{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    ",": 4,
    ".": 5,
    "-": 6,
    "те": 7,
    "—": 8,
    "та": 9,
    ":": 10,
    ";": 11,
    "вӑл": 12,
    "сем": 13,
    "ӑна": 14,
    "тата": 15,
    "«": 16,
    "?": 17,
    "вара": 18,
    "пек": 19,
    "не": 20,
    "пӗр": 21,
    "па": 22,
    "сене": 23,
    "Ҫӳлхуҫа": 24,
    "и": 25,
    "ма": 26,
    "!": 27,
    "вӗсем": 28,
    "»": 29,
    "эпӗ": 30,
    "ҫине": 31,
    "мӗн": 32,
    "тенӗ": 33,
    "Вӑл": 34,
    "ҫинчен": 35,
    "сен": 36,
    "пулнӑ": 37,
    "мар": 38,
    "чӗ": 39,
    "са": 40,
    "унӑн": 41,
    "ӗ": 42,
    "Эпӗ": 43,
    "ӗнтӗ": 44,
    "нӑ": 45,
    "тесе": 46,
    "вӗсене": 47,
    "каланӑ": 48,
    "ран": 49,
    "ҫав": 50,
    "пе": 51,
    "е": 52,
    "ҫапла": 53,
    "ха": 54,
    "ман": 55,
    "мана": 56,
    "т@@": 57,
    "ӑн": 58,
    "т": 59,
    "семпе": 60,
    "ни": 61,
    "я@@": 62,
    "А@@": 63,
    "нине": 64,
    "ту@@": 65,
    "Турӑ": 66,
    "ра": 67,
    "ан": 68,
    "ӗҫ": 69,
    "хӑйӗн": 70,
    "ҫын": 71,
    "ун": 72,
    "кӗ@@": 73,
    "к@@": 74,
    "лӑ": 75,
    "патне": 76,
    "хӑй": 77,
    "с@@": 78,
    "ҫӗр": 79,
    "чухне": 80,
    "тӑ@@": 81,
    "у@@": 82,
    "лӗ": 83,
    "…": 84,
    "ху@@": 85,
    "илсе": 86,
    "р": 87,
    "на": 88,
    "эсӗ": 89,
    "анчах": 90,
    "ӗн": 91,
    "ҫак": 92,
    "ла@@": 93,
    "а@@": 94,
    "пур": 95,
    "л@@": 96,
    "ҫинче": 97,
    "ш@@": 98,
    "Чӑваш": 99,
    "нӗ": 100,
    "пӗтӗм": 101,
    "те@@": 102,
    "ка": 103,
    "ку@@": 104,
    "ри": 105,
    "с": 106,
    "ле@@": 107,
    "сана": 108,
    "1": 109,
    "та@@": 110,
    "ӑр": 111,
    "н": 112,
    "ка@@": 113,
    "па@@": 114,
    "хӑ@@": 115,
    "ла": 116,
    "х@@": 117,
    "ра@@": 118,
    "д@@": 119,
    "ҫук": 120,
    "п@@": 121,
    "ил@@": 122,
    "[": 123,
    "кайнӑ": 124,
    "ан@@": 125,
    "тӑр": 126,
    "2": 127,
    "туса": 128,
    "ҫи@@": 129,
    "пӗрле": 130,
    "м@@": 131,
    "ме": 132,
    "Израиль": 133,
    "ю@@": 134,
    "тӑнӑ": 135,
    "3": 136,
    "тунӑ": 137,
    "панӑ": 138,
    "се": 139,
    "мӗш": 140,
    "мӗншӗн": 141,
    "е@@": 142,
    "ни@@": 143,
    "вӗсен": 144,
    "ҫул": 145,
    "ать": 146,
    "эсир": 147,
    "эпир": 148,
    "Анчах": 149,
    "рӗ": 150,
    "тар@@": 151,
    "ку": 152,
    "ӑ@@": 153,
    "малла": 154,
    "к": 155,
    "кил@@": 156,
    "сан": 157,
    "хыҫҫӑн": 158,
    "5": 159,
    "ҫеҫ": 160,
    "пирӗн": 161,
    "й@@": 162,
    "пулса": 163,
    "а": 164,
    "н@@": 165,
    "кун": 166,
    "пекех": 167,
    "пу@@": 168,
    "ви@@": 169,
    "ӑн@@": 170,
    "4": 171,
    "С@@": 172,
    "м": 173,
    "ар@@": 174,
    "ти@@": 175,
    "терӗ": 176,
    ")": 177,
    "о@@": 178,
    "Эсӗ": 179,
    "ҫ@@": 180,
    "6": 181,
    "ф@@": 182,
    "сире": 183,
    "илнӗ": 184,
    "з@@": 185,
    "валли": 186,
    "тӗ@@": 187,
    "каласа": 188,
    "сенчен": 189,
    "ч@@": 190,
    "пул@@": 191,
    "унта": 192,
    "ҫу@@": 193,
    "лӑх": 194,
    "я": 195,
    "7": 196,
    "и@@": 197,
    "манӑн": 198,
    "в@@": 199,
    "кӑна": 200,
    "г@@": 201,
    "умӗнче": 202,
    "у": 203,
    "К@@": 204,
    "пулсан": 205,
    "ӗҫ@@": 206,
    "икӗ": 207,
    "пулӗ": 208,
    "в": 209,
    "шӑн": 210,
    "ре@@": 211,
    "ӗ@@": 212,
    "халӑх": 213,
    "Унӑн": 214,
    "лан@@": 215,
    "й": 216,
    "кӑ@@": 217,
    "ат@@": 218,
    "ал@@": 219,
    "9": 220,
    "8": 221,
    "са@@": 222,
    "ти": 223,
    "си@@": 224,
    "чӗҫ": 225,
    "]": 226,
    "л": 227,
    "10": 228,
    "ха@@": 229,
    "мӗ": 230,
    "пы@@": 231,
    "мӗнле": 232,
    "Республикин": 233,
    "хӑйсен": 234,
    "нипе": 235,
    "тет": 236,
    "ва": 237,
    "рах": 238,
    "санӑн": 239,
    "ывӑлӗ": 240,
    "тухнӑ": 241,
    "ен@@": 242,
    "ма@@": 243,
    "ҫынсем": 244,
    "хирӗҫ": 245,
    "рен": 246,
    "тан": 247,
    "11": 248,
    "Ӑна": 249,
    "кан@@": 250,
    "на@@": 251,
    "пӗ@@": 252,
    "пурте": 253,
    "сирӗн": 254,
    "12": 255,
    "б@@": 256,
    "ки@@": 257,
    "су@@": 258,
    "сенче": 259,
    "янӑ": 260,
    "п": 261,
    "–": 262,
    "тарса": 263,
    "э@@": 264,
    "ӗсем": 265,
    "(": 266,
    "пире": 267,
    "ҫавӑн": 268,
    "патша": 269,
    "ҫҫӗ": 270,
    "кам": 271,
    "пынӑ": 272,
    "лар@@": 273,
    "ли@@": 274,
    "тӑрӑх": 275,
    "пӑ@@": 276,
    "сӑр": 277,
    "ми@@": 278,
    "пуҫ@@": 279,
    "тума": 280,
    "мелле": 281,
    "Х@@": 282,
    "ве@@": 283,
    "шӗн": 284,
    "вил@@": 285,
    "Т@@": 286,
    "пурӑн@@": 287,
    "ст@@": 288,
    "не@@": 289,
    "чи": 290,
    "лӑ@@": 291,
    "тер@@": 292,
    "У@@": 293,
    "ҫул@@": 294,
    "Вӗсем": 295,
    "пи@@": 296,
    "акӑ": 297,
    "мен": 298,
    "пысӑк": 299,
    "тытса": 300,
    "тесессӗн": 301,
    "тат@@": 302,
    "тӑм": 303,
    "шӑ@@": 304,
    "пӑхса": 305,
    "кур@@": 306,
    "пулин": 307,
    "ӳ@@": 308,
    "тухса": 309,
    "пӑх@@": 310,
    "ӗнче": 311,
    "13": 312,
    "ырӑ": 313,
    "ль@@": 314,
    "нумай": 315,
    "хи": 316,
    "ывӑлӗсем": 317,
    "Манӑн": 318,
    "ласа": 319,
    "И@@": 320,
    "ри@@": 321,
    "ре": 322,
    "15": 323,
    "пулать": 324,
    "ши": 325,
    "халӗ": 326,
    "ро@@": 327,
    "14": 328,
    "рӗҫ": 329,
    "ди@@": 330,
    "ӑр@@": 331,
    "ӑра": 332,
    "Вара": 333,
    "Иисус": 334,
    "хӑйне": 335,
    "се@@": 336,
    "пырса": 337,
    "питӗ": 338,
    "ле": 339,
    "ҫ": 340,
    "аслӑ": 341,
    "ман@@": 342,
    "ӑш@@": 343,
    "пар@@": 344,
    "р@@": 345,
    "малли": 346,
    "ҫӗр@@": 347,
    "масть": 348,
    "кай@@": 349,
    "хушшинче": 350,
    "ме@@": 351,
    "ке@@": 352,
    "16": 353,
    "П@@": 354,
    "унтан": 355,
    "ӑ": 356,
    "парне": 357,
    "масӑр": 358,
    "ҫынна": 359,
    "17": 360,
    "ҫӑ@@": 361,
    "лен@@": 362,
    "ер@@": 363,
    "ҫӗре": 364,
    "май": 365,
    "но@@": 366,
    "кун@@": 367,
    "сӗр": 368,
    "кӗр@@": 369,
    "тепӗр": 370,
    "20": 371,
    "пулсассӑн": 372,
    "пӗр@@": 373,
    "лайӑх": 374,
    "ӳ": 375,
    "тӳ@@": 376,
    "сассӑн": 377,
    "Ш@@": 378,
    "ех": 379,
    "рӑм": 380,
    "сӑмах": 381,
    "тӑр@@": 382,
    "ло@@": 383,
    "вӑ@@": 384,
    "юл@@": 385,
    "тӗп": 386,
    "18": 387,
    "пин": 388,
    "пал@@": 389,
    "ӗсене": 390,
    "пуҫне": 391,
    "пултӑр": 392,
    "нимӗн": 393,
    "Ч@@": 394,
    "нчен": 395,
    "пат@@": 396,
    "хы@@": 397,
    "шухӑш@@": 398,
    "ин@@": 399,
    "ь@@": 400,
    "»,": 401,
    "кал@@": 402,
    "ки": 403,
    "ӗпе": 404,
    "ир@@": 405,
    "лӑн": 406,
    "В@@": 407,
    "ҫакӑн": 408,
    "ланӑ": 409,
    "чӗр@@": 410,
    "тӗр": 411,
    "ми": 412,
    "лӑха": 413,
    "усал": 414,
    "ҫӗ@@": 415,
    "ш": 416,
    "тарнӑ": 417,
    "ет": 418,
    "вӑхӑтра": 419,
    "19": 420,
    "кӗ": 421,
    "йӗ@@": 422,
    "Е@@": 423,
    "вӗ@@": 424,
    "тух@@": 425,
    "кайрӗ": 426,
    "сах": 427,
    "Ҫав": 428,
    "пурне": 429,
    "до@@": 430,
    "хут": 431,
    "тен": 432,
    "мӗ@@": 433,
    "ко@@": 434,
    "21": 435,
    "мо@@": 436,
    "пирки": 437,
    "де@@": 438,
    "№-": 439,
    "х": 440,
    "ларнӑ": 441,
    "Мана": 442,
    "йӗ": 443,
    "Санӑн": 444,
    "пӗл@@": 445,
    "Ун": 446,
    "Эй": 447,
    "пӑр": 448,
    "кала@@": 449,
    "ру@@": 450,
    "каялла": 451,
    "сӗ@@": 452,
    "хунӑ": 453,
    "чӗ@@": 454,
    "илчӗ": 455,
    "ана": 456,
    "Ҫӳлхуҫана": 457,
    "ҫырса": 458,
    "йӑ@@": 459,
    "кирлӗ": 460,
    "куҫ@@": 461,
    "кунта": 462,
    "пулчӗ": 463,
    "ччӗ": 464,
    "килнӗ": 465,
    "вӗрен@@": 466,
    "лӗ@@": 467,
    "ж@@": 468,
    "нисем": 469,
    "ура@@": 470,
    "сӑн@@": 471,
    "ву@@": 472,
    "ӗҫе": 473,
    "Ҫ@@": 474,
    "ӑнса": 475,
    "О@@": 476,
    "тери": 477,
    "хӗр@@": 478,
    "ытти": 479,
    "во@@": 480,
    "Ҫак": 481,
    "вӗҫ@@": 482,
    "по@@": 483,
    "сӑ@@": 484,
    "ча@@": 485,
    "ланса": 486,
    "хӗ@@": 487,
    "Ку": 488,
    "ак@@": 489,
    "22": 490,
    "ҫитнӗ": 491,
    "таса": 492,
    "ача": 493,
    "вар@@": 494,
    "М@@": 495,
    "вырӑнне": 496,
    "ва@@": 497,
    "ҫакна": 498,
    "шыв": 499,
    "ци@@": 500,
    "ӗнен@@": 501,
    "тӗр@@": 502,
    "ту": 503,
    "кан": 504,
    "ҫавӑнпа": 505,
    "тӑракан": 506,
    "ша@@": 507,
    "ӗр": 508,
    "пе@@": 509,
    "урлӑ": 510,
    "мӗнпур": 511,
    "23": 512,
    "пӗтер@@": 513,
    "калать": 514,
    "йӗр@@": 515,
    "мелли": 516,
    "тӗрлӗ": 517,
    "тӑрать": 518,
    "ь": 519,
    "тса": 520,
    "сси": 521,
    "кайса": 522,
    "сӑр@@": 523,
    "ҫур@@": 524,
    "кашни": 525,
    "Давид": 526,
    "аллине": 527,
    "хӑвӑн": 528,
    "шӗ": 529,
    "тӑн": 530,
    "д": 531,
    "Э@@": 532,
    "ас@@": 533,
    "мен@@": 534,
    "вырӑн@@": 535,
    "марӗ": 536,
    "ав@@": 537,
    "виҫӗ": 538,
    "Алексей": 539,
    "че@@": 540,
    "вӑр@@": 541,
    "пурӑннӑ": 542,
    "ччен": 543,
    "ц@@": 544,
    "лесе": 545,
    "лартнӑ": 546,
    "чӑн": 547,
    "йышӑн@@": 548,
    "семшӗн": 549,
    "Ка@@": 550,
    "ил": 551,
    "Хӑйӗн": 552,
    "Мӗн": 553,
    "25": 554,
    "24": 555,
    "хуш@@": 556,
    "вӑй@@": 557,
    "лӑхӗ": 558,
    "ут@@": 559,
    "ур@@": 560,
    "Ҫапла": 561,
    "пӑр@@": 562,
    "кар@@": 563,
    "за@@": 564,
    "пурнӑҫ@@": 565,
    "шан@@": 566,
    "уйӑхӗн": 567,
    "хӑвӑр": 568,
    "тӗм": 569,
    "каллех": 570,
    "ы@@": 571,
    "ярса": 572,
    "тӑн@@": 573,
    "Том": 574,
    "лӗх": 575,
    "епле": 576,
    "тыт@@": 577,
    "тесен": 578,
    "лӑх@@": 579,
    "ленӗ": 580,
    "урӑх": 581,
    "сессӗн": 582,
    "акан": 583,
    "чу@@": 584,
    "унпа": 585,
    "атӑп": 586,
    "Акӑ": 587,
    "ҫа@@": 588,
    "чи@@": 589,
    "хи@@": 590,
    "со@@": 591,
    "лӑхне": 592,
    "кине": 593,
    "ке": 594,
    "юр@@": 595,
    "ленсе": 596,
    "чухлӗ": 597,
    "ай@@": 598,
    "ҫӗнӗ": 599,
    "хула": 600,
    "пуҫласа": 601,
    "ӗнчен": 602,
    "нех": 603,
    "ӑнлан@@": 604,
    "шӗ@@": 605,
    "то@@": 606,
    "ҫулхи": 607,
    "тӑчӗ": 608,
    "кӳ@@": 609,
    "Эпир": 610,
    "ҫыннисем": 611,
    "хӑйсем": 612,
    "лӗн": 613,
    "каларӗ": 614,
    "умне": 615,
    "ый@@": 616,
    "ӑннӑ": 617,
    "машкӑн": 618,
    "енне": 619,
    "ли": 620,
    "лат@@": 621,
    "пулман": 622,
    "ытла": 623,
    "ӑп": 624,
    "ҫы@@": 625,
    "тан@@": 626,
    "мӑн": 627,
    "Унтан": 628,
    "ҫӳ@@": 629,
    "ҫӑ": 630,
    "пӗлтер@@": 631,
    "нче": 632,
    "килӗш@@": 633,
    "вӗ": 634,
    "ытларах": 635,
    "ӑм@@": 636,
    "кӑтар@@": 637,
    "ӑм": 638,
    "хам": 639,
    "хал@@": 640,
    "тарма": 641,
    "ӗн@@": 642,
    "ҫит@@": 643,
    "пулӑш@@": 644,
    "26": 645,
    "аса": 646,
    "27": 647,
    "хӑвар@@": 648,
    "ячӗ": 649,
    "пур@@": 650,
    "хур@@": 651,
    "лек@@": 652,
    "аҫҫӗ": 653,
    "Л@@": 654,
    "хо@@": 655,
    "Б@@": 656,
    "ес": 657,
    "ты@@": 658,
    "чӑ@@": 659,
    "ус@@": 660,
    "пурӑнакан": 661,
    "уҫ@@": 662,
    "кӗрсе": 663,
    "Хӑй": 664,
    "илт@@": 665,
    "мне": 666,
    "туп@@": 667,
    "Халӗ": 668,
    "татса": 669,
    "никам": 670,
    "ени@@": 671,
    "Турра": 672,
    "рӑн": 673,
    "ксем": 674,
    "кая@@": 675,
    "тен@@": 676,
    "ҫинчи": 677,
    "таврӑн@@": 678,
    "рӑ@@": 679,
    "ҫынсене": 680,
    "тӑма": 681,
    "пӗчӗк": 682,
    "рине": 683,
    "шут@@": 684,
    "пӗри": 685,
    "ват@@": 686,
    "ран@@": 687,
    "калама": 688,
    "халӑха": 689,
    "тӑмӑр": 690,
    "Ман": 691,
    "нчи": 692,
    "ҫӗ": 693,
    "ас": 694,
    "патши": 695,
    "вырӑна": 696,
    "ӑл@@": 697,
    "лама": 698,
    "хушнӑ": 699,
    "туртса": 700,
    "скер": 701,
    "пама": 702,
    "калаҫ@@": 703,
    "им": 704,
    "30": 705,
    "усӑ": 706,
    "Г@@": 707,
    "савӑн@@": 708,
    "шу@@": 709,
    "сӑваплӑ": 710,
    "вӑхӑт": 711,
    "ани@@": 712,
    "ҫакӑ": 713,
    "ҫар": 714,
    "йӗн": 715,
    "28": 716,
    "кӗл@@": 717,
    "ун@@": 718,
    "палӑр@@": 719,
    "кӗнӗ": 720,
    "го@@": 721,
    "кӑларса": 722,
    "хушса": 723,
    "ши@@": 724,
    "пулнине": 725,
    "этем": 726,
    "тӑрса": 727,
    "пӗтӗмпех": 728,
    "Хӑвӑн": 729,
    "ҫурт": 730,
    "ҫунтарса": 731,
    "сенӗн": 732,
    "Ҫавӑнпа": 733,
    "курса": 734,
    "ҫӳре@@": 735,
    "му@@": 736,
    "да@@": 737,
    "тӗнче": 738,
    "сӑмахсене": 739,
    "чӗсене": 740,
    "Ю@@": 741,
    "чик@@": 742,
    "Эсир": 743,
    "курнӑ": 744,
    "ӑх@@": 745,
    "ччӑр": 746,
    "29": 747,
    "эй": 748,
    "чӗсем": 749,
    "ф": 750,
    "лет@@": 751,
    "Раҫҫей": 752,
    "мастӑп": 753,
    "нисене": 754,
    "яланах": 755,
    "тсем": 756,
    "тах": 757,
    "пулма": 758,
    "ӗмӗр@@": 759,
    "ци": 760,
    "хӑй@@": 761,
    "чӑн@@": 762,
    "пӑрах@@": 763,
    "ял": 764,
    "хутшӑн@@": 765,
    "пуҫ": 766,
    "На@@": 767,
    "тӗрӗс": 768,
    "ен": 769,
    "вӑй": 770,
    "ыр@@": 771,
    "халӑх@@": 772,
    "Ф@@": 773,
    "тӳрӗ": 774,
    "хӳ@@": 775,
    "тап@@": 776,
    "ҫил@@": 777,
    "ӗр@@": 778,
    "ҫыр@@": 779,
    "кул@@": 780,
    "илме": 781,
    "ашшӗ": 782,
    "Пу@@": 783,
    "хамӑр": 784,
    "ланнӑ": 785,
    "Ни@@": 786,
    "хатӗр@@": 787,
    "тне": 788,
    "килет": 789,
    "Ҫавӑн": 790,
    "юлнӑ": 791,
    "Са@@": 792,
    "кирек": 793,
    "патшалӑх": 794,
    "мӑ@@": 795,
    "енчен": 796,
    "ҫынни": 797,
    "вырӑн": 798,
    "ах": 799,
    "кӑмӑл@@": 800,
    "пай@@": 801,
    "лине": 802,
    "вут": 803,
    "тул@@": 804,
    "ҫап@@": 805,
    "апат": 806,
    "Ио@@": 807,
    "пултар@@": 808,
    "патӗнче": 809,
    "ит@@": 810,
    "ҫитер@@": 811,
    "ул@@": 812,
    "малтан": 813,
    "Сана": 814,
    "теҫҫӗ": 815,
    "рат@@": 816,
    "пилӗк": 817,
    "йӗрке@@": 818,
    "31": 819,
    "пуҫланӑ": 820,
    "маҫҫӗ": 821,
    "да": 822,
    "хӑварнӑ": 823,
    "мпа": 824,
    "ҫумне": 825,
    "терсе": 826,
    "тӑшман@@": 827,
    "терӗм": 828,
    "текен": 829,
    "Египет": 830,
    "мар@@": 831,
    "чар@@": 832,
    "пӗрне": 833,
    "вӑн": 834,
    "каҫ@@": 835,
    "ҫулта": 836,
    "парса": 837,
    "темӗн": 838,
    "пулас": 839,
    "нӑшӑн": 840,
    "малалла": 841,
    "чӗрӗ": 842,
    "хине": 843,
    "Пӗр": 844,
    "Д@@": 845,
    "тӑван@@": 846,
    "пех": 847,
    "хӑш": 848,
    "сӗр@@": 849,
    "йывӑҫ": 850,
    "йывӑр": 851,
    "хурас": 852,
    "кӑлар@@": 853,
    "ҫӑл@@": 854,
    "кала": 855,
    "Я@@": 856,
    "ҫке": 857,
    "нч@@": 858,
    "екен": 859,
    "хӑр@@": 860,
    "ук@@": 861,
    "тсе": 862,
    "мест": 863,
    "ывӑлӗсене": 864,
    "пырать": 865,
    "май@@": 866,
    "ӗмӗр": 867,
    "килсе": 868,
    "Ку@@": 869,
    "ч": 870,
    "хӑра@@": 871,
    "тӑрӑш@@": 872,
    "лаш@@": 873,
    "он": 874,
    "ша": 875,
    "пах": 876,
    "ӑҫта": 877,
    "рех": 878,
    "чӗн": 879,
    "Моисей": 880,
    "леме": 881,
    "ракан": 882,
    "сех": 883,
    "ҫар@@": 884,
    "ура": 885,
    "ҫирӗм": 886,
    "паллӑ": 887,
    "лать": 888,
    "юра@@": 889,
    "пула": 890,
    "ӳк@@": 891,
    "ҫичӗ": 892,
    "хӑва@@": 893,
    "чӗн@@": 894,
    "сар@@": 895,
    "сал@@": 896,
    "лех": 897,
    "ара": 898,
    "Ту@@": 899,
    "курӑн@@": 900,
    "ӗҫӗ@@": 901,
    "ҫырнӑ": 902,
    "тӗл@@": 903,
    "ратӑп": 904,
    "Хӑ@@": 905,
    "ҫамрӑк": 906,
    "раҫҫӗ": 907,
    "ор@@": 908,
    "ырӑ@@": 909,
    "чир@@": 910,
    "паян": 911,
    "пачӗ": 912,
    "вне": 913,
    "ӗҫне": 914,
    "пӗрремӗш": 915,
    "пӗрре": 916,
    "1@@": 917,
    "кайма": 918,
    "ҫавна": 919,
    "чух": 920,
    "тра": 921,
    "рать": 922,
    "про@@": 923,
    "Ху@@": 924,
    "ӑҫ@@": 925,
    "ҫуралнӑ": 926,
    "чӗпе": 927,
    "кен": 928,
    "ча": 929,
    "питех": 930,
    "тарать": 931,
    "нӑ@@": 932,
    "кил": 933,
    "Христос": 934,
    "вӗт": 935,
    "вилнӗ": 936,
    "чун@@": 937,
    "туй@@": 938,
    "алла": 939,
    "ӑс@@": 940,
    "ҫаврӑн@@": 941,
    "тур@@": 942,
    "рас": 943,
    "мел@@": 944,
    "ирттер@@": 945,
    "шы@@": 946,
    "фи@@": 947,
    "ҫи": 948,
    "ше@@": 949,
    "тив@@": 950,
    "сых@@": 951,
    "хӑл@@": 952,
    "он@@": 953,
    "Пирӗн": 954,
    "пӗлсе": 955,
    "кӑмӑллӑ": 956,
    "ҫӗрне": 957,
    "тӑвӗ": 958,
    "пулмалла": 959,
    "ик@@": 960,
    "тивӗҫлӗ": 961,
    "тавра": 962,
    "хӑйсене": 963,
    "ылтӑн": 964,
    "тӑк@@": 965,
    "№;": 966,
    "сан@@": 967,
    "пар": 968,
    "бо@@": 969,
    "фо@@": 970,
    "тал@@": 971,
    "мӗшӗ": 972,
    "Н@@": 973,
    "ҫирӗп": 974,
    "тупа": 975,
    "кӑтартнӑ": 976,
    "чӑваш": 977,
    "хӑваласа": 978,
    "суйласа": 979,
    "лӗх@@": 980,
    "леннӗ": 981,
    "ей@@": 982,
    "ги@@": 983,
    "ача@@": 984,
    "хӗрарӑм": 985,
    "ум@@": 986,
    "32": 987,
    "ҫе": 988,
    "пӗлӗ@@": 989,
    "план@@": 990,
    "тӑрат@@": 991,
    "еннелле": 992,
    "ыйт@@": 993,
    "мер@@": 994,
    "Иудея": 995,
    "мӗн@@": 996,
    "тӑра@@": 997,
    "темиҫе": 998,
    "тав": 999,
    "йӑх@@": 1000,
    "ҫӗрте": 1001,
    "тивӗҫ@@": 1002,
    "патшана": 1003,
    "Со@@": 1004,
    "Си@@": 1005,
    "ҫу": 1006,
    "шанса": 1007,
    "йӑл@@": 1008,
    "япала": 1009,
    "месӗр": 1010,
    "19@@": 1011,
    "чун": 1012,
    "хӗрхен@@": 1013,
    "тӑват@@": 1014,
    "пер@@": 1015,
    "чул": 1016,
    "тарчӗ": 1017,
    "пи": 1018,
    "ларӗ": 1019,
    "анӑ": 1020,
    "пурӑнӑҫ@@": 1021,
    "о": 1022,
    "мерӗ": 1023,
    "вӗлер@@": 1024,
    "сс@@": 1025,
    "Ра@@": 1026,
    "Ми@@": 1027,
    "священник": 1028,
    "мал@@": 1029,
    "енӗпе": 1030,
    "ӑпа": 1031,
    "шӑр@@": 1032,
    "тӑван": 1033,
    "ев": 1034,
    "тӗл": 1035,
    "тӑватӑ": 1036,
    "хытӑ": 1037,
    "курай@@": 1038,
    "кӗре@@": 1039,
    "виҫ@@": 1040,
    "?»": 1041,
    "хуп@@": 1042,
    "тӑва@@": 1043,
    "тем": 1044,
    "кне": 1045,
    "иккен": 1046,
    "лет": 1047,
    "га@@": 1048,
    "хушши": 1049,
    "тенкӗ": 1050,
    "ари@@": 1051,
    "8@@": 1052,
    "хамӑн": 1053,
    "чӑр@@": 1054,
    "рав@@": 1055,
    "нинчен": 1056,
    "ҫынсен": 1057,
    "ху": 1058,
    "тухрӗ": 1059,
    "иккӗмӗш": 1060,
    "пунк@@": 1061,
    "нӑччӗ": 1062,
    "мсем": 1063,
    "ҫӗк@@": 1064,
    "ял@@": 1065,
    "хут@@": 1066,
    "тытӑн@@": 1067,
    "Мал@@": 1068,
    "Ӑ@@": 1069,
    "часах": 1070,
    "вун@@": 1071,
    "рӑн@@": 1072,
    "пулта@@": 1073,
    "ере@@": 1074,
    "33": 1075,
    "пурӑнма": 1076,
    "Па@@": 1077,
    "ывӑлне": 1078,
    "укҫа": 1079,
    "хӗр": 1080,
    "ҫӳренӗ": 1081,
    "чӗнсе": 1082,
    "ине": 1083,
    "ҫӗнтер@@": 1084,
    "ят@@": 1085,
    "хӑн@@": 1086,
    "кунне": 1087,
    "каланине": 1088,
    "иртсе": 1089,
    "хулине": 1090,
    "тар": 1091,
    "пуҫларӗ": 1092,
    "кайран": 1093,
    "ушкӑн@@": 1094,
    "Хамӑн": 1095,
    "ҫавӑнта": 1096,
    "такан": 1097,
    "сси@@": 1098,
    "рай@@": 1099,
    "вӗсемпе": 1100,
    "ӗҫсем": 1101,
    "рас@@": 1102,
    "пил@@": 1103,
    "ҫула": 1104,
    "чен@@": 1105,
    "хар@@": 1106,
    "тӗ": 1107,
    "тӑвакан": 1108,
    "паракан": 1109,
    "Ки@@": 1110,
    "тытнӑ": 1111,
    "ыт@@": 1112,
    "халь": 1113,
    "Ко@@": 1114,
    "суя": 1115,
    "ӑс": 1116,
    "!»": 1117,
    "ӗҫлесе": 1118,
    "Ӗнтӗ": 1119,
    "трӗ": 1120,
    "пултарнӑ": 1121,
    "кай": 1122,
    "вырӑнӗ": 1123,
    "аталан@@": 1124,
    "Пӗ@@": 1125,
    "Иуда": 1126,
    "Ан@@": 1127,
    "ӳкӗ@@": 1128,
    "ҫа": 1129,
    "ют": 1130,
    "палӑртнӑ": 1131,
    "калакан": 1132,
    "ет@@": 1133,
    "ес@@": 1134,
    "таҫҫӗ": 1135,
    "парать": 1136,
    "кӑр@@": 1137,
    "тӳр@@": 1138,
    "итле@@": 1139,
    "ӗсен": 1140,
    "при@@": 1141,
    "лас": 1142,
    "хулана": 1143,
    "лаҫҫӗ": 1144,
    "кӗн": 1145,
    "йӗр": 1146,
    "ль": 1147,
    "ертсе": 1148,
    "аллӑ": 1149,
    "Ма@@": 1150,
    "Ваня": 1151,
    "ӗп": 1152,
    "шӑн@@": 1153,
    "сӗ": 1154,
    "Турри": 1155,
    "ссине": 1156,
    "иртнӗ": 1157,
    "вӑрҫӑ": 1158,
    "тӗлӗ@@": 1159,
    "тавра@@": 1160,
    "кӑшкӑр@@": 1161,
    "каҫар@@": 1162,
    "тӗн": 1163,
    "проро@@": 1164,
    "лисем": 1165,
    "кӗне@@": 1166,
    "ачасем": 1167,
    "асаплан@@": 1168,
    "Ар@@": 1169,
    "тасат@@": 1170,
    "пӳр@@": 1171,
    "юрат@@": 1172,
    "шӑм@@": 1173,
    "таран": 1174,
    "кипе": 1175,
    "тинӗс": 1176,
    "сут": 1177,
    "кӑтарт@@": 1178,
    "теле@@": 1179,
    "нчех": 1180,
    "мухтав@@": 1181,
    "кӑшкӑрса": 1182,
    "вунӑ": 1183,
    "анса": 1184,
    "Федерацийӗн": 1185,
    "сул@@": 1186,
    "ӗнчи": 1187,
    "ӑлса": 1188,
    "ҫын@@": 1189,
    "ятлӑ": 1190,
    "халӑхӗ": 1191,
    "тум@@": 1192,
    "пуҫлӑх@@": 1193,
    "кат@@": 1194,
    "зи@@": 1195,
    "лакан": 1196,
    "карти@@": 1197,
    "йыш@@": 1198,
    "есси": 1199,
    "вӗсенчен": 1200,
    "вырӑнта": 1201,
    "ӑшне": 1202,
    "чуп@@": 1203,
    "ракан@@": 1204,
    "кана": 1205,
    "Мӗншӗн": 1206,
    "».": 1207,
    "34": 1208,
    "юлашки": 1209,
    "самччӗ": 1210,
    "рах@@": 1211,
    "вӗсенӗн": 1212,
    "би@@": 1213,
    "атӑр": 1214,
    "ҫылӑх@@": 1215,
    "екен@@": 1216,
    "ве": 1217,
    "35": 1218,
    "ҫылӑха": 1219,
    "ста@@": 1220,
    "мӗҫ": 1221,
    "лу@@": 1222,
    "ап@@": 1223,
    "хура": 1224,
    "ирӗк": 1225,
    "ӗл@@": 1226,
    "чченех": 1227,
    "арӑм": 1228,
    "Тӑ@@": 1229,
    "сы@@": 1230,
    "пычӗ": 1231,
    "кӗтсе": 1232,
    "кӗмӗл": 1233,
    "ӑк@@": 1234,
    "пата": 1235,
    "атпӑр": 1236,
    "сӑмахне": 1237,
    "сти@@": 1238,
    "фа@@": 1239,
    "турт@@": 1240,
    "лӗхе": 1241,
    "ем@@": 1242,
    "гра@@": 1243,
    "выльӑх": 1244,
    "ҫӑвар@@": 1245,
    "выр@@": 1246,
    "Та@@": 1247,
    "ывӑ@@": 1248,
    "/": 1249,
    "ҫапса": 1250,
    "сӑмахсемпе": 1251,
    "хӑраса": 1252,
    "Кам": 1253,
    "сӑмахсем": 1254,
    "апла": 1255,
    "Унта": 1256,
    "ҫе@@": 1257,
    "тӗп@@": 1258,
    "ратӑн": 1259,
    "касса": 1260,
    "витӗр": 1261,
    "тме": 1262,
    "з": 1263,
    "вы@@": 1264,
    "Вӑр@@": 1265,
    "халӑхне": 1266,
    "нӗ@@": 1267,
    "куҫ": 1268,
    "ала": 1269,
    "ӗҫӗ": 1270,
    "ҫитрӗ": 1271,
    "тин": 1272,
    "от@@": 1273,
    "Ӗ@@": 1274,
    "хӑвна": 1275,
    "рисем": 1276,
    "кӗсем": 1277,
    "ӳстер@@": 1278,
    "шухӑш": 1279,
    "саккун@@": 1280,
    "ник": 1281,
    "кура": 1282,
    "атӑн": 1283,
    "Се@@": 1284,
    "чӑк": 1285,
    "калатӑп": 1286,
    "Патша": 1287,
    "ӳт": 1288,
    "упра@@": 1289,
    "сӗм@@": 1290,
    "куҫӗ": 1291,
    "ҫитсе": 1292,
    "уншӑн": 1293,
    "улӑштарас": 1294,
    "вал@@": 1295,
    "Ҫук": 1296,
    "ҫаврӑнса": 1297,
    "сӑмах@@": 1298,
    "пус@@": 1299,
    "пит": 1300,
    "йӗпе": 1301,
    "То@@": 1302,
    "хӑр": 1303,
    "сыв@@": 1304,
    "килӗ": 1305,
    "ирт@@": 1306,
    "шк@@": 1307,
    "унран": 1308,
    "тра@@": 1309,
    "пуҫлӑхӗ": 1310,
    "виҫҫӗмӗш": 1311,
    "тай@@": 1312,
    "пре@@": 1313,
    "патша@@": 1314,
    "йӗркесӗр": 1315,
    "еҫҫӗ": 1316,
    "Го@@": 1317,
    "чарӑнса": 1318,
    "тӑрӑ@@": 1319,
    "лах": 1320,
    "тӑвас": 1321,
    "лай@@": 1322,
    "кансем": 1323,
    "арӑ@@": 1324,
    "Патшалӑх": 1325,
    "хуравласа": 1326,
    "рес@@": 1327,
    "кен@@": 1328,
    "ҫӑкӑр": 1329,
    "уя@@": 1330,
    "сиксе": 1331,
    "район@@": 1332,
    "курма": 1333,
    "иккенне": 1334,
    "ҫухал@@": 1335,
    "шал@@": 1336,
    "хӗрӗ": 1337,
    "хӑруш@@": 1338,
    "лӑхпа": 1339,
    "ксене": 1340,
    "енче": 1341,
    "хир@@": 1342,
    "сса": 1343,
    "ск@@": 1344,
    "рен@@": 1345,
    "вла@@": 1346,
    "рт@@": 1347,
    "кӑларнӑ": 1348,
    "кон@@": 1349,
    "кин": 1350,
    "Тата": 1351,
    "туха@@": 1352,
    "мах": 1353,
    "ларт@@": 1354,
    "алӑ": 1355,
    "Р@@": 1356,
    "юх@@": 1357,
    "ӳкнӗ": 1358,
    "ним": 1359,
    "тӑрӑр": 1360,
    "ӑмӑр@@": 1361,
    "тнӑ": 1362,
    "мра": 1363,
    "малтанхи": 1364,
    "нумай@@": 1365,
    "пӗт@@": 1366,
    "тивӗҫтер@@": 1367,
    "килне": 1368,
    "ван@@": 1369,
    "ҫисем": 1370,
    "ҫил": 1371,
    "ҫапах": 1372,
    "ҫак@@": 1373,
    "Ҫӳлхуҫаран": 1374,
    "Ҫӳлхуҫамӑр": 1375,
    "хӑпар@@": 1376,
    "хатӗр": 1377,
    "ҫавӑ": 1378,
    "Ҫакна": 1379,
    "чч@@": 1380,
    "хама": 1381,
    "халӑхсем": 1382,
    "уйӑрса": 1383,
    "рӗ@@": 1384,
    "йывӑр@@": 1385,
    "аван": 1386,
    "чарӑн@@": 1387,
    "вер@@": 1388,
    "ӳкер@@": 1389,
    "тор": 1390,
    "пӑрахса": 1391,
    "арҫын": 1392,
    "тем@@": 1393,
    "йӗсене": 1394,
    "аран": 1395,
    "Вӗсене": 1396,
    "Ҫур@@": 1397,
    "кӑла@@": 1398,
    "пӗлтернӗ": 1399,
    "ллӗ": 1400,
    "тӑраҫҫӗ": 1401,
    "тсене": 1402,
    "таврӑннӑ": 1403,
    "ам@@": 1404,
    "Ы@@": 1405,
    "Тепӗр": 1406,
    "хӗрлӗ": 1407,
    "тунине": 1408,
    "пӑхнӑ": 1409,
    "пуҫӗ": 1410,
    "латӑп": 1411,
    "ӑх": 1412,
    "тир@@": 1413,
    "орган@@": 1414,
    "марӑм": 1415,
    "ларчӗ": 1416,
    "лав@@": 1417,
    "кӑн": 1418,
    "вӗпе": 1419,
    "ӑпӑр": 1420,
    "ҫыннӑн": 1421,
    "пӗтӗмӗшпе": 1422,
    "пыракан": 1423,
    "мат@@": 1424,
    "ба@@": 1425,
    "Ие@@": 1426,
    "лартса": 1427,
    "Иван": 1428,
    "36": 1429,
    "ӗсемпе": 1430,
    "тархас@@": 1431,
    "рӑм@@": 1432,
    "выля@@": 1433,
    "Ну": 1434,
    "Иерусалима": 1435,
    "З@@": 1436,
    "ҫулӑм": 1437,
    "шута": 1438,
    "пӗлмен": 1439,
    "патшалӑх@@": 1440,
    "лле": 1441,
    "кӗлет@@": 1442,
    "ала@@": 1443,
    "Те@@": 1444,
    "ывӑлӗсен": 1445,
    "хӗпӗр@@": 1446,
    "уйӑх@@": 1447,
    "пӑрахнӑ": 1448,
    "мӑн@@": 1449,
    "вырӑнти": 1450,
    "ҫыннисене": 1451,
    "хӑват@@": 1452,
    "40": 1453,
    "ье@@": 1454,
    "ыйтнӑ": 1455,
    "чупса": 1456,
    "пултарать": 1457,
    "лӑр": 1458,
    "килӗшӳллӗн": 1459,
    "айне": 1460,
    "сто@@": 1461,
    "рӑмӑр": 1462,
    "пах@@": 1463,
    "вӗҫсе": 1464,
    "аслӑ@@": 1465,
    "Пат@@": 1466,
    "ӗҫӗсене": 1467,
    "ятне": 1468,
    "кӑш@@": 1469,
    "кӑ": 1470,
    "ирсӗр@@": 1471,
    "хӑвӑрт": 1472,
    "лӑрах": 1473,
    "лӑм": 1474,
    "кӳнӗ": 1475,
    "кӑтартса": 1476,
    "тернӗ": 1477,
    "таш@@": 1478,
    "лӑплан@@": 1479,
    "Саул": 1480,
    "ӑк": 1481,
    "ҫурал@@": 1482,
    "юн": 1483,
    "хурал@@": 1484,
    "татӑп": 1485,
    "суй@@": 1486,
    "сасси": 1487,
    "пӗтнӗ": 1488,
    "ҫых@@": 1489,
    "ҫимӗҫ": 1490,
    "чӑнах": 1491,
    "сахал": 1492,
    "Сан@@": 1493,
    "Ли@@": 1494,
    "тер": 1495,
    "качча": 1496,
    "вӑхӑтӗнче": 1497,
    "Иаков": 1498,
    "ҫитӗн@@": 1499,
    "тӑвать": 1500,
    "тет@@": 1501,
    "каять": 1502,
    "ҫавӑ@@": 1503,
    "чике": 1504,
    "стан@@": 1505,
    "парни": 1506,
    "нӑн": 1507,
    "лени": 1508,
    "кисене": 1509,
    "хисеп@@": 1510,
    "тӗлӗшпе": 1511,
    "тавӑ@@": 1512,
    "кер": 1513,
    "иччен": 1514,
    "амӑшӗ": 1515,
    "ӗҫле@@": 1516,
    "ячӗпе": 1517,
    "мӑр": 1518,
    "леш": 1519,
    "вырт@@": 1520,
    "ҫутӑ": 1521,
    "Ҫакӑн": 1522,
    "шухӑшласа": 1523,
    "улӑш@@": 1524,
    "тӗлӗнмелле": 1525,
    "тетӗп": 1526,
    "пӑхӑн@@": 1527,
    "кене": 1528,
    "йӑлтах": 1529,
    "ӑрӑ@@": 1530,
    "хӑрушӑ": 1531,
    "хучӗ": 1532,
    "пурнӑҫ": 1533,
    "ге@@": 1534,
    "уҫса": 1535,
    "мух@@": 1536,
    "ирӗк@@": 1537,
    "вӑхӑ@@": 1538,
    "Мересьев": 1539,
    "Иерусалим": 1540,
    "ӑшӗнче": 1541,
    "хӳтӗ@@": 1542,
    "сӑн": 1543,
    "саккун": 1544,
    "пуян@@": 1545,
    "арӑм@@": 1546,
    "Мӗнле": 1547,
    "халал@@": 1548,
    "уй@@": 1549,
    "тарах": 1550,
    "пулни": 1551,
    "калаҫма": 1552,
    "выртнӑ": 1553,
    "хули@@": 1554,
    "тӳрех": 1555,
    "По@@": 1556,
    "Й@@": 1557,
    "Ҫуртне": 1558,
    "шне": 1559,
    "чух@@": 1560,
    "уйӑх": 1561,
    "пула@@": 1562,
    "йӗрӗ@@": 1563,
    "им@@": 1564,
    "Вӗсен": 1565,
    "тырӑ": 1566,
    "тарас": 1567,
    "сам": 1568,
    "али@@": 1569,
    "шыва": 1570,
    "хап@@": 1571,
    "тӳле@@": 1572,
    "тӗмӗр": 1573,
    "маншӑн": 1574,
    "лайӑх@@": 1575,
    "кайрӗҫ": 1576,
    "ирӗ@@": 1577,
    "евӗрлӗ": 1578,
    "вырнаҫ@@": 1579,
    "васка@@": 1580,
    "алли@@": 1581,
    "Кӗ@@": 1582,
    "...": 1583,
    "тӑрӗ": 1584,
    "нӑскер": 1585,
    "Тӗ@@": 1586,
    "ҫитиччен": 1587,
    "тӑрӑх@@": 1588,
    "саккунӗн": 1589,
    "нӑй": 1590,
    "мешкӗн": 1591,
    "кӑшт": 1592,
    "шурӑ": 1593,
    "сасартӑк": 1594,
    "Пуҫ@@": 1595,
    "А": 1596,
    "ҫӗклесе": 1597,
    "ссипе": 1598,
    "пӗтерсе": 1599,
    "патнелле": 1600,
    "вӑрҫ@@": 1601,
    "алли": 1602,
    "Ва@@": 1603,
    "ҫӗклен@@": 1604,
    "ччӗр": 1605,
    "тискер": 1606,
    "сӑмаха": 1607,
    "парне@@": 1608,
    "паллаш@@": 1609,
    "ире": 1610,
    "тытӑнчӗ": 1611,
    "Моисее": 1612,
    "ӗҫлеме": 1613,
    "ӑл": 1614,
    "ҫыру@@": 1615,
    "ырӑлӑх": 1616,
    "тӗнчен": 1617,
    "тухать": 1618,
    "пӗ": 1619,
    "кӗсене": 1620,
    "Су@@": 1621,
    "38": 1622,
    "37": 1623,
    "ӑма": 1624,
    "ӑва@@": 1625,
    "ҫӗртен": 1626,
    "ҫывӑх": 1627,
    "Ҫи@@": 1628,
    "шӑл@@": 1629,
    "ца": 1630,
    "улшӑнусем": 1631,
    "тӑракан@@": 1632,
    "тас": 1633,
    "пӑрӑн@@": 1634,
    "кӑштах": 1635,
    "юратнӑ": 1636,
    "шутласа": 1637,
    "сик@@": 1638,
    "вӗлернӗ": 1639,
    "аннӑ": 1640,
    "9@@": 1641,
    "пӑл@@": 1642,
    "акан@@": 1643,
    "Ҫӳлти": 1644,
    "юн@@": 1645,
    "ури": 1646,
    "лӗхне": 1647,
    "ларса": 1648,
    "калаҫа@@": 1649,
    "йывӑҫ@@": 1650,
    "ӑнах": 1651,
    "ҫӗрӗ": 1652,
    "ҫылӑх": 1653,
    "патши@@": 1654,
    "лла": 1655,
    "Тур@@": 1656,
    "ҫулӗ": 1657,
    "хӑҫан": 1658,
    "сшӑн": 1659,
    "пӗтернӗ": 1660,
    "пайне": 1661,
    "маллине": 1662,
    "лисене": 1663,
    "ларакан": 1664,
    "из@@": 1665,
    "Соломон": 1666,
    "Га@@": 1667,
    "ҫӗсем": 1668,
    "ӑран": 1669,
    "ҫитӗ": 1670,
    "шыраса": 1671,
    "хурса": 1672,
    "рал@@": 1673,
    "пан@@": 1674,
    "кӳр@@": 1675,
    "кунӗ": 1676,
    "килчӗ": 1677,
    "каларӑм": 1678,
    "ӑслӑ": 1679,
    "хӑшӗ": 1680,
    "рӗн": 1681,
    "ратпӑр": 1682,
    "вӑйлӑ": 1683,
    "аса@@": 1684,
    "хуй@@": 1685,
    "тӑ": 1686,
    "сӳ@@": 1687,
    "кӗчӗ": 1688,
    "кайӑк": 1689,
    "вӑрман@@": 1690,
    "вилӗм": 1691,
    "Ха@@": 1692,
    "ҫун@@": 1693,
    "хур": 1694,
    "сасӑ": 1695,
    "масӑрах": 1696,
    "аш@@": 1697,
    "Иерусалимра": 1698,
    "чылай": 1699,
    "сенчи": 1700,
    "патӗнчен": 1701,
    "мран": 1702,
    "лӗхӗ@@": 1703,
    "кӗлӗ": 1704,
    "кунӗнче": 1705,
    "кама": 1706,
    "ҫҫ@@": 1707,
    "эрех": 1708,
    "савӑ@@": 1709,
    "пуҫлан@@": 1710,
    "проек@@": 1711,
    "ырат@@": 1712,
    "тӑп": 1713,
    "кас@@": 1714,
    "илтнӗ": 1715,
    "или@@": 1716,
    "ӗм": 1717,
    "сӗтел": 1718,
    "Саваоф": 1719,
    "Пӗтӗм": 1720,
    "ҫывӑ@@": 1721,
    "ҫав@@": 1722,
    "ян@@": 1723,
    "уйрӑм": 1724,
    "таракан": 1725,
    "сап@@": 1726,
    "пӑш@@": 1727,
    "пра@@": 1728,
    "нчӗ": 1729,
    "кисем": 1730,
    "г": 1731,
    "Ун@@": 1732,
    "ҫурт@@": 1733,
    "хӗвел": 1734,
    "спорт": 1735,
    "пӗчӗк@@": 1736,
    "пулӑшу": 1737,
    "иле@@": 1738,
    "Ла@@": 1739,
    "Иа@@": 1740,
    "ҫӳреме": 1741,
    "чӗре@@": 1742,
    "чы@@": 1743,
    "чаплӑ": 1744,
    "мӗшӗнчи": 1745,
    "лӗҫ": 1746,
    "атчӗ": 1747,
    "Турру": 1748,
    "Иудей@@": 1749,
    "ҫавӑнтах": 1750,
    "темле": 1751,
    "саман@@": 1752,
    "вич": 1753,
    "арӑмӗ": 1754,
    "аллинчен": 1755,
    "ҫӑмӑл@@": 1756,
    "чӗри": 1757,
    "уйӑр@@": 1758,
    "тти@@": 1759,
    "тав@@": 1760,
    "статьян": 1761,
    "пӗлнӗ": 1762,
    "лайӑхрах": 1763,
    "Ме@@": 1764,
    "Кунта": 1765,
    "ӑмӑр": 1766,
    "ҫӗрӗнче": 1767,
    "ҫулӗ@@": 1768,
    "шав@@": 1769,
    "хушшинчен": 1770,
    "пӑхрӗ": 1771,
    "куртӑм": 1772,
    "вӑтӑр": 1773,
    "тре@@": 1774,
    "республика": 1775,
    "пӗрех": 1776,
    "ну@@": 1777,
    "ксен": 1778,
    "ватӑ": 1779,
    "Пур@@": 1780,
    "Ели@@": 1781,
    "хутчен": 1782,
    "улт@@": 1783,
    "тулли": 1784,
    "тим@@": 1785,
    "ство": 1786,
    "сак@@": 1787,
    "мӗшӗнче": 1788,
    "меҫҫӗ": 1789,
    "лекен": 1790,
    "каласан": 1791,
    "ӗшӗн": 1792,
    "яна": 1793,
    "утса": 1794,
    "тӑвӑр": 1795,
    "турӑ@@": 1796,
    "сӑма@@": 1797,
    "рӗм": 1798,
    "кер@@": 1799,
    "капитан": 1800,
    "ҫамрӑ@@": 1801,
    "хушшине": 1802,
    "саккунне": 1803,
    "ля@@": 1804,
    "лен": 1805,
    "йышӑннӑ": 1806,
    "санпа": 1807,
    "пурӑнакансем": 1808,
    "тӑмалла": 1809,
    "тнӗ": 1810,
    "Хам": 1811,
    "ҫем@@": 1812,
    "священни@@": 1813,
    "нах": 1814,
    "маях": 1815,
    "кӑр": 1816,
    "йӗсем": 1817,
    "39": 1818,
    "ӗмӗ@@": 1819,
    "хӗн": 1820,
    "хӑвӑра": 1821,
    "рисене": 1822,
    "рам": 1823,
    "парӑп": 1824,
    "нимӗнле": 1825,
    "манран": 1826,
    "кулса": 1827,
    "иллӗ": 1828,
    "вар": 1829,
    "Апла": 1830,
    "ӳксе": 1831,
    "ҫӳрекен": 1832,
    "ят": 1833,
    "сылтӑм": 1834,
    "каҫ": 1835,
    "ия": 1836,
    "ҫӗрле": 1837,
    "ҫам@@": 1838,
    "ыйтрӗ": 1839,
    "фа": 1840,
    "пӑхӑр": 1841,
    "пуррине": 1842,
    "ня@@": 1843,
    "мӑнаҫ@@": 1844,
    "лӗк": 1845,
    "Сан": 1846,
    "Ман@@": 1847,
    "41": 1848,
    "ҫывӑх@@": 1849,
    "яр@@": 1850,
    "тӑран@@": 1851,
    "тусем": 1852,
    "турӗ": 1853,
    "выльӑх@@": 1854,
    "ар": 1855,
    "анне": 1856,
    "айӗнче": 1857,
    "ӑсем": 1858,
    "ҫӑм@@": 1859,
    "хӗҫ": 1860,
    "тухма": 1861,
    "куна": 1862,
    "ҫур": 1863,
    "тес": 1864,
    "пултарай@@": 1865,
    "ду@@": 1866,
    ").": 1867,
    "ӑш": 1868,
    "хулинче": 1869,
    "пыма": 1870,
    "пурӑнмалли": 1871,
    "пере@@": 1872,
    "мӗсем": 1873,
    "илет": 1874,
    "ӑшӗ": 1875,
    "ҫӗсене": 1876,
    "ҫавӑрса": 1877,
    "сир@@": 1878,
    "парӑр": 1879,
    "пуҫла@@": 1880,
    "пушӑ": 1881,
    "Ҫӗр@@": 1882,
    "танлаш@@": 1883,
    "пӑхӑнса": 1884,
    "малтанах": 1885,
    "лешӗ": 1886,
    "иҫӗм": 1887,
    "бюдже@@": 1888,
    "атте": 1889,
    "Израилӗн": 1890,
    "ҫӑсем": 1891,
    "чер@@": 1892,
    "усал@@": 1893,
    "тытӑннӑ": 1894,
    "нихӑҫан": 1895,
    "инкек": 1896,
    "алӑк": 1897,
    "Кал@@": 1898,
    "Ҫы@@": 1899,
    "серен": 1900,
    "санах": 1901,
    "нер@@": 1902,
    "ламан": 1903,
    "кӗн@@": 1904,
    "асӑн@@": 1905,
    "Тӳ@@": 1906,
    "упӑш@@": 1907,
    "ултӑ": 1908,
    "сехет": 1909,
    "ракансем": 1910,
    "пӑшӑрхан@@": 1911,
    "пир@@": 1912,
    "мастӑн": 1913,
    "ков": 1914,
    "кла@@": 1915,
    "итлесе": 1916,
    "ем": 1917,
    "Петр": 1918,
    "чен": 1919,
    "чатӑр@@": 1920,
    "хул@@": 1921,
    "хаклӑ": 1922,
    "скер@@": 1923,
    "пӳлӗ@@": 1924,
    "ван": 1925,
    "асап": 1926,
    "пӑхма": 1927,
    "7@@": 1928,
    "хӑтлан@@": 1929,
    "ух@@": 1930,
    "тус@@": 1931,
    "тель@@": 1932,
    "сыхласа": 1933,
    "пӗрлеш@@": 1934,
    "патшине": 1935,
    "Кил@@": 1936,
    "Вӑ@@": 1937,
    "Ви@@": 1938,
    "ӑсат@@": 1939,
    "ҫыннине": 1940,
    "Ҫа@@": 1941,
    "тӑхӑн@@": 1942,
    "тӑм@@": 1943,
    "програм@@": 1944,
    "никама": 1945,
    "марӗҫ": 1946,
    "кӗтӳ@@": 1947,
    "калаҫса": 1948,
    "Ре@@": 1949,
    "ӑслӑ@@": 1950,
    "ҫӗм@@": 1951,
    "ҫура@@": 1952,
    "эс": 1953,
    "ывӑл": 1954,
    "хавас@@": 1955,
    "участо@@": 1956,
    "сук@@": 1957,
    "кӗт@@": 1958,
    "кура@@": 1959,
    "Ҫапах": 1960,
    "яхӑн": 1961,
    "тран": 1962,
    "кир@@": 1963,
    "илтӗм": 1964,
    "вӗренекен@@": 1965,
    "0@@": 1966,
    ".»;": 1967,
    "ҫыхӑн@@": 1968,
    "ҫисе": 1969,
    "уҫӑ": 1970,
    "тӑхӑннӑ": 1971,
    "социаллӑ": 1972,
    "пӗлетӗп": 1973,
    "местӗп": 1974,
    "маннине": 1975,
    "ис@@": 1976,
    "Хӑй@@": 1977,
    "ӑҫ": 1978,
    "ҫухат@@": 1979,
    "ҫавӑр@@": 1980,
    "ыйтса": 1981,
    "хӗрӗх": 1982,
    "скерсем": 1983,
    "лӑхлӑ": 1984,
    "кӗме": 1985,
    "илем@@": 1986,
    "вӗрент@@": 1987,
    "вӑхӑтрах": 1988,
    "ҫӗрӗн": 1989,
    "шыв@@": 1990,
    "шай@@": 1991,
    "тӳс@@": 1992,
    "сӗн@@": 1993,
    "рипе": 1994,
    "пине": 1995,
    "кӗпе": 1996,
    "кӑл@@": 1997,
    "курсассӑн": 1998,
    "хыпар": 1999,
    "хуҫалӑх": 2000,
    "хуйхӑ": 2001,
    "тытӑ@@": 2002,
    "тара@@": 2003,
    "лерӗ": 2004,
    "ларать": 2005,
    "кӗртнӗ": 2006,
    "Фе@@": 2007,
    "Ен": 2008,
    "ҫыхӑннӑ": 2009,
    "ялта": 2010,
    "шар": 2011,
    "сле@@": 2012,
    "пулӗҫ": 2013,
    "кӑра": 2014,
    "илей@@": 2015,
    "Аслӑ": 2016,
    ",]": 2017,
    "шӑпах": 2018,
    "шак@@": 2019,
    "чик": 2020,
    "тӑх@@": 2021,
    "пӑс@@": 2022,
    "пророк": 2023,
    "нелле": 2024,
    "илемлӗ": 2025,
    "Ырӑ": 2026,
    "Пӗр@@": 2027,
    "Вавилон": 2028,
    "42": 2029,
    "хаса": 2030,
    "тӑкнӑ": 2031,
    "туян@@": 2032,
    "тапра@@": 2033,
    "ски": 2034,
    "пен@@": 2035,
    "Иосиф": 2036,
    "Израиле": 2037,
    "2012": 2038,
    "ҫне": 2039,
    "хушшинчи": 2040,
    "хисе@@": 2041,
    "фе@@": 2042,
    "тӗлӗн@@": 2043,
    "тӑвӑп": 2044,
    "телейлӗ": 2045,
    "мсене": 2046,
    "кӳрекен": 2047,
    "вна": 2048,
    "аҫ@@": 2049,
    "Вӗрен@@": 2050,
    "ӳл@@": 2051,
    "Ҫын@@": 2052,
    "чӗлхе@@": 2053,
    "сла@@": 2054,
    "кӑпа": 2055,
    "ди": 2056,
    "ӗмӗрлӗхе": 2057,
    "ҫуна@@": 2058,
    "ҫиме": 2059,
    "тавӑр@@": 2060,
    "лени@@": 2061,
    "ланине": 2062,
    "ачана": 2063,
    "50": 2064,
    "Ҫакӑ": 2065,
    "яма": 2066,
    "улпу@@": 2067,
    "тӑк": 2068,
    "тухӑҫ@@": 2069,
    "пулӑ": 2070,
    "ларӑм": 2071,
    "курман": 2072,
    "вӑрттӑн": 2073,
    "Хӑйне": 2074,
    "Пул@@": 2075,
    "Ав@@": 2076,
    "ҫӗнче": 2077,
    "эп": 2078,
    "пурӑнать": 2079,
    "пуль": 2080,
    "парас": 2081,
    "лӑхӗпе": 2082,
    "лсе": 2083,
    "евӗр": 2084,
    "),": 2085,
    "ҫӗпе": 2086,
    "ҫаплах": 2087,
    "хуҫалӑх@@": 2088,
    "пытар@@": 2089,
    "пуринчен": 2090,
    "плӑ": 2091,
    "манпа": 2092,
    "кӑвак": 2093,
    "кая": 2094,
    "йы@@": 2095,
    "Чу@@": 2096,
    "Ти@@": 2097,
    "ӗҫлекен": 2098,
    "ҫитсессӗн": 2099,
    "шывӗ": 2100,
    "хапха": 2101,
    "хак@@": 2102,
    "тпа": 2103,
    "ров@@": 2104,
    "памалла": 2105,
    "масан": 2106,
    "интерес@@": 2107,
    "вӗн": 2108,
    "Сирӗн": 2109,
    "Петрович": 2110,
    "Паллах": 2111,
    "Иисуса": 2112,
    "Аарон": 2113,
    "чуру@@": 2114,
    "мӗр@@": 2115,
    "киле": 2116,
    "вӗрентсе": 2117,
    "вилсе": 2118,
    "ачасене": 2119,
    "Ле@@": 2120,
    "Гек": 2121,
    "ҫакӑн@@": 2122,
    "ё@@": 2123,
    "хӑнӑх@@": 2124,
    "хаяр@@": 2125,
    "тӑшман": 2126,
    "тӑлӑх": 2127,
    "тетӗн": 2128,
    "текен@@": 2129,
    "пул": 2130,
    "персе": 2131,
    "нар@@": 2132,
    "мӗпе": 2133,
    "айлӑ@@": 2134,
    "Ҫӗр": 2135,
    "яр": 2136,
    "час": 2137,
    "пол@@": 2138,
    "есшӗн": 2139,
    "ден@@": 2140,
    "авто@@": 2141,
    "Республи@@": 2142,
    "Ге@@": 2143,
    "юпа": 2144,
    "тӗлӗшӗнчен": 2145,
    "тура@@": 2146,
    "пӗтӗмпе": 2147,
    "патӑма": 2148,
    "кӗрет": 2149,
    "кансене": 2150,
    "ей": 2151,
    "ҫӗрӗнчен": 2152,
    "пух@@": 2153,
    "малашне": 2154,
    "кайӑр": 2155,
    "иль@@": 2156,
    "вӑн@@": 2157,
    "бу@@": 2158,
    "аль@@": 2159,
    "Тен": 2160,
    "хулара": 2161,
    "проф@@": 2162,
    "мӑр@@": 2163,
    "асси": 2164,
    "43": 2165,
    "ӑри": 2166,
    "шку@@": 2167,
    "хӑватлӑ": 2168,
    "тӳрӗ@@": 2169,
    "ть": 2170,
    "нет": 2171,
    "манни": 2172,
    "лне": 2173,
    "аллипе": 2174,
    "Канашӗн": 2175,
    "!..": 2176,
    "ҫӳллӗ": 2177,
    "ҫуртне": 2178,
    "тӗн@@": 2179,
    "тӗм@@": 2180,
    "талла": 2181,
    "паллах": 2182,
    "нӗшӗн": 2183,
    "лес": 2184,
    "калаҫнӑ": 2185,
    "етӗп": 2186,
    "Хӗ@@": 2187,
    "шыра@@": 2188,
    "тр@@": 2189,
    "ст": 2190,
    "сарла@@": 2191,
    "пулмӗ": 2192,
    "кӗрт@@": 2193,
    "кунсенче": 2194,
    "кре@@": 2195,
    "йӑтса": 2196,
    "вӗр@@": 2197,
    "ӗҫсене": 2198,
    "ҫӗнӗрен": 2199,
    "ҫийӗ@@": 2200,
    "хӗрне": 2201,
    "тӑнине": 2202,
    "ссе": 2203,
    "пуҫлӑх": 2204,
    "майлӑ": 2205,
    "лаша@@": 2206,
    "Про@@": 2207,
    "2@@": 2208,
    "ҫӑм": 2209,
    "юса@@": 2210,
    "хӗрри@@": 2211,
    "хӑма": 2212,
    "тӗнч@@": 2213,
    "семччӗ": 2214,
    "пӗринпе": 2215,
    "нччен": 2216,
    "мухтан@@": 2217,
    "ӑмра": 2218,
    "ҫыру": 2219,
    "халех": 2220,
    "тупӑш@@": 2221,
    "патшара": 2222,
    "мине": 2223,
    "лекен@@": 2224,
    "ир": 2225,
    "Туррӑн": 2226,
    "хӑра": 2227,
    "так@@": 2228,
    "ор": 2229,
    "кӗс@@": 2230,
    "ви": 2231,
    "айӑп@@": 2232,
    "хав@@": 2233,
    "тине": 2234,
    "темӗнле": 2235,
    "стар@@": 2236,
    "пӗрин": 2237,
    "пӗлет": 2238,
    "мӑш@@": 2239,
    "илӗр@@": 2240,
    "за": 2241,
    "аяк@@": 2242,
    "аван@@": 2243,
    "Му@@": 2244,
    "тӑра": 2245,
    "тупай@@": 2246,
    "туйӑнчӗ": 2247,
    "си": 2248,
    "пичӗ": 2249,
    "мину@@": 2250,
    "каяс": 2251,
    "алӑ@@": 2252,
    "Ц@@": 2253,
    "Туррӑмӑр": 2254,
    "Владимир": 2255,
    "ывӑлӗн": 2256,
    "хӗррине": 2257,
    "хаҫат": 2258,
    "тӗрӗ@@": 2259,
    "тӗлне": 2260,
    "сасӑ@@": 2261,
    "самолё@@": 2262,
    "пуҫтар@@": 2263,
    "пачах": 2264,
    "лӗсем": 2265,
    "курӑ@@": 2266,
    "иккӗ@@": 2267,
    "ерех": 2268,
    "ашшӗ@@": 2269,
    "аллӑ@@": 2270,
    "ҫумӑр": 2271,
    "ян": 2272,
    "хыттӑн": 2273,
    "хат@@": 2274,
    "сӑл@@": 2275,
    "сер@@": 2276,
    "кӳме": 2277,
    "кӑмӑл": 2278,
    "йӗрке": 2279,
    "ачи@@": 2280,
    "Паян": 2281,
    "юхан@@": 2282,
    "тру@@": 2283,
    "сен@@": 2284,
    "савӑнса": 2285,
    "пуҫлӑхӗсем": 2286,
    "пултару@@": 2287,
    "парӗ": 2288,
    "нихҫан": 2289,
    "йӑхӗнчен": 2290,
    "ипе": 2291,
    "ик": 2292,
    "Кар@@": 2293,
    "ҫулӑ@@": 2294,
    "ылхан@@": 2295,
    "чура@@": 2296,
    "урӑхла": 2297,
    "пӗлтерӗшлӗ": 2298,
    "илес": 2299,
    "Во@@": 2300,
    "ӗк": 2301,
    "тӗҫ": 2302,
    "тӑчӗҫ": 2303,
    "ски@@": 2304,
    "палӑртса": 2305,
    "курӑнса": 2306,
    "ком@@": 2307,
    "бат@@": 2308,
    "аркат@@": 2309,
    "аман@@": 2310,
    "ам": 2311,
    "Мар@@": 2312,
    "Лешӗ": 2313,
    "ӗмӗрех": 2314,
    "шкул": 2315,
    "хӳме": 2316,
    "хушӑра": 2317,
    "хули": 2318,
    "тма": 2319,
    "сывлӑш@@": 2320,
    "пӗлӗт": 2321,
    "паратӑп": 2322,
    "пайӗ": 2323,
    "маларах": 2324,
    "курӑнать": 2325,
    "йышлӑ": 2326,
    "вӗҫне": 2327,
    "ҫынни@@": 2328,
    "Ҫак@@": 2329,
    "юр": 2330,
    "шӗпе": 2331,
    "хула@@": 2332,
    "туни": 2333,
    "татах": 2334,
    "рассине": 2335,
    "мас@@": 2336,
    "макӑр@@": 2337,
    "куҫне": 2338,
    "иртрӗ": 2339,
    "ек@@": 2340,
    "выртакан": 2341,
    "Сире": 2342,
    "Пурте": 2343,
    "Мо@@": 2344,
    "Ан": 2345,
    "хускал@@": 2346,
    "тавӑрса": 2347,
    "суйлав": 2348,
    "нӗччӗ": 2349,
    "мухтавлӑ": 2350,
    "кунран": 2351,
    "канӑҫлӑх": 2352,
    "енчи": 2353,
    "ал": 2354,
    "2015": 2355,
    "чӗлхи": 2356,
    "чече@@": 2357,
    "хӗсӗр@@": 2358,
    "хай@@": 2359,
    "фор@@": 2360,
    "тор@@": 2361,
    "тапӑр@@": 2362,
    "статйин": 2363,
    "ратса": 2364,
    "пит@@": 2365,
    "ленине": 2366,
    "зо@@": 2367,
    "анӑн": 2368,
    "ҫӗн": 2369,
    "ҫирӗпле@@": 2370,
    "хуллен": 2371,
    "умӗн": 2372,
    "улшӑн@@": 2373,
    "сун@@": 2374,
    "пулмарӗ": 2375,
    "йывӑ@@": 2376,
    "ачисем": 2377,
    "ахаль": 2378,
    "аллинче": 2379,
    "Республика": 2380,
    "3@@": 2381,
    "ӑнланса": 2382,
    "ҫӳрет": 2383,
    "ҫӗршы@@": 2384,
    "ярӗ": 2385,
    "шер": 2386,
    "хе@@": 2387,
    "тисем": 2388,
    "типӗ": 2389,
    "тармалла": 2390,
    "пуху": 2391,
    "патӑм": 2392,
    "липе": 2393,
    "еткер@@": 2394,
    "5@@": 2395,
    "ӑшӑн": 2396,
    "ҫулне": 2397,
    "юнашар": 2398,
    "чунне": 2399,
    "хатӗрленӗ": 2400,
    "тасал@@": 2401,
    "сенех": 2402,
    "самантрах": 2403,
    "саккуна": 2404,
    "пыраҫҫӗ": 2405,
    "майпа": 2406,
    "ках": 2407,
    "йӑм@@": 2408,
    "Чӑн": 2409,
    "Иордан": 2410,
    "ҫӳлелле": 2411,
    "шкул@@": 2412,
    "хирӗҫ@@": 2413,
    "урӑх@@": 2414,
    "сирӗншӗн": 2415,
    "ры@@": 2416,
    "пӗлтерсе": 2417,
    "муниципалитет": 2418,
    "куҫӗсем": 2419,
    "каш@@": 2420,
    "йӗркене": 2421,
    "илӗ": 2422,
    "атте@@": 2423,
    "Хӗра@@": 2424,
    "ҫакӑнта": 2425,
    "шухӑ@@": 2426,
    "чӑк@@": 2427,
    "тумалла": 2428,
    "тенине": 2429,
    "тать": 2430,
    "сирӗнпе": 2431,
    "пӗччен": 2432,
    "пулччӑр": 2433,
    "мӗне": 2434,
    "латса": 2435,
    "кашнийӗ": 2436,
    "йӗркепе": 2437,
    "ичченех": 2438,
    "асӑр@@": 2439,
    "аре@@": 2440,
    "абзац@@": 2441,
    "Турӑран": 2442,
    "ҫӗм": 2443,
    "ҫара@@": 2444,
    "шутлан@@": 2445,
    "хӗре@@": 2446,
    "хаяр": 2447,
    "тӗтӗр@@": 2448,
    "тӗрӗсле@@": 2449,
    "ский": 2450,
    "пӗлтерет": 2451,
    "пулмасть": 2452,
    "нашкал": 2453,
    "маши@@": 2454,
    "кӑшӗ": 2455,
    "илтсессӗн": 2456,
    "вӑрман": 2457,
    "Ывӑ@@": 2458,
    "ҫӗне@@": 2459,
    "ҫҫи": 2460,
    "ҫисене": 2461,
    "чак@@": 2462,
    "тӑтӑр": 2463,
    "тӑратӑп": 2464,
    "маст@@": 2465,
    "лани": 2466,
    "кинче": 2467,
    "йӗркеле@@": 2468,
    "йӗри": 2469,
    "Авраам": 2470,
    "4@@": 2471,
    "ӑрта": 2472,
    "эппин": 2473,
    "шак": 2474,
    "хӑвал@@": 2475,
    "тыткӑна": 2476,
    "тултарнӑ": 2477,
    "пӗҫер@@": 2478,
    "пӗле@@": 2479,
    "пултарайман": 2480,
    "лер@@": 2481,
    "ларӗҫ": 2482,
    "ак": 2483,
    "ӗш@@": 2484,
    "ҫитичченех": 2485,
    "хан": 2486,
    "сай@@": 2487,
    "пек@@": 2488,
    "палат@@": 2489,
    "нин": 2490,
    "лю@@": 2491,
    "кӗмӗ@@": 2492,
    "культу@@": 2493,
    "жи@@": 2494,
    "Ше@@": 2495,
    "Ахи@@": 2496,
    "ӗпех": 2497,
    "шӗнче": 2498,
    "чуна": 2499,
    "тухӑҫ": 2500,
    "расшӑн": 2501,
    "мӑп": 2502,
    "калар@@": 2503,
    "вӑхӑт@@": 2504,
    "?..": 2505,
    "ӗҫчен@@": 2506,
    "ҫсе": 2507,
    "ҫинелле": 2508,
    "хушнине": 2509,
    "тил@@": 2510,
    "теекен": 2511,
    "тара": 2512,
    "сӑм@@": 2513,
    "паттӑр@@": 2514,
    "мах@@": 2515,
    "лин": 2516,
    "кайӑк@@": 2517,
    "инҫет@@": 2518,
    "граждан@@": 2519,
    "ӗнсе": 2520,
    "тытма": 2521,
    "тех": 2522,
    "сей@@": 2523,
    "пулӗччӗ": 2524,
    "пулассине": 2525,
    "лёт@@": 2526,
    "кӑн@@": 2527,
    "кӑва@@": 2528,
    "культура": 2529,
    "Ыт@@": 2530,
    "Пет@@": 2531,
    "Енакиев": 2532,
    "чӗлхе": 2533,
    "тӗк@@": 2534,
    "тӑс@@": 2535,
    "тапхӑр@@": 2536,
    "пушхир@@": 2537,
    "курӑннӑ": 2538,
    "ин": 2539,
    "вӗнче": 2540,
    "анге@@": 2541,
    "Не@@": 2542,
    "45": 2543,
    "Ҫӳлхуҫамӑм": 2544,
    "щи@@": 2545,
    "шанчӑклӑ": 2546,
    "хӑм": 2547,
    "хе": 2548,
    "тӗрӗс@@": 2549,
    "тран@@": 2550,
    "пӑлхан@@": 2551,
    "пусса": 2552,
    "пурӑнакан@@": 2553,
    "лан": 2554,
    "иккӗшӗ": 2555,
    "вӗлере@@": 2556,
    "вырӑнтан": 2557,
    "Хал@@": 2558,
    "Сывлӑш": 2559,
    "Пи@@": 2560,
    "Кашни": 2561,
    "Ионафан": 2562,
    "ӳпке@@": 2563,
    "ҫан@@": 2564,
    "хӗрринче": 2565,
    "хӗрарӑм@@": 2566,
    "хан@@": 2567,
    "уллӑ": 2568,
    "тӑваттӑмӗш": 2569,
    "тумтирне": 2570,
    "пай": 2571,
    "объек@@": 2572,
    "мӑшӑр": 2573,
    "калӑр": 2574,
    "докумен@@": 2575,
    "вырӑнаҫ@@": 2576,
    "б": 2577,
    "ана@@": 2578,
    "Ави@@": 2579,
    "46": 2580,
    "ҫӑлса": 2581,
    "Ҫӗнӗ": 2582,
    "шӗсене": 2583,
    "шул@@": 2584,
    "чӗсен": 2585,
    "чӑр": 2586,
    "чухнех": 2587,
    "чул@@": 2588,
    "цен@@": 2589,
    "хитре": 2590,
    "тӗллевпе": 2591,
    "тупса": 2592,
    "тупнӑ": 2593,
    "ник@@": 2594,
    "Ди@@": 2595,
    "В": 2596,
    "44": 2597,
    "200@@": 2598,
    "00": 2599,
    "ҫурчӗ": 2600,
    "Ҫавӑн@@": 2601,
    "хӑтар@@": 2602,
    "хыпар@@": 2603,
    "хывнӑ": 2604,
    "хир": 2605,
    "тӑрӑшса": 2606,
    "сил@@": 2607,
    "асӑннӑ": 2608,
    "Ас@@": 2609,
    "ҫӑмӑл": 2610,
    "ҫырма": 2611,
    "ҫапӑҫ@@": 2612,
    "Ҫурт": 2613,
    "чӳк": 2614,
    "це@@": 2615,
    "хӑтӑл@@": 2616,
    "сассине": 2617,
    "пулӑр": 2618,
    "нӑран": 2619,
    "лӑхра": 2620,
    "лентер@@": 2621,
    "кӑмӑлне": 2622,
    "илтӗн@@": 2623,
    "вӑтам": 2624,
    "вӑйне": 2625,
    "Кун": 2626,
    "Биденко": 2627,
    "Ҫӳлхуҫанӑн": 2628,
    "юлташ@@": 2629,
    "чӳрече": 2630,
    "хӑн": 2631,
    "тӗнчене": 2632,
    "турӑ": 2633,
    "кӳрсе": 2634,
    "ӗҫленӗ": 2635,
    "ӑлнӑ": 2636,
    "япаласем": 2637,
    "юрӑ": 2638,
    "юрамасть": 2639,
    "чӗк": 2640,
    "унти": 2641,
    "тӑрччӗ": 2642,
    "сон": 2643,
    "латӑр": 2644,
    "канаш@@": 2645,
    "всем": 2646,
    "Пӗл@@": 2647,
    "ҫыхса": 2648,
    "ҫулӗпе": 2649,
    "ҫулпа": 2650,
    "шӗсем": 2651,
    "хуҫи": 2652,
    "хун@@": 2653,
    "сран": 2654,
    "сар": 2655,
    "пӳлӗм@@": 2656,
    "пӗлме": 2657,
    "пӑра@@": 2658,
    "пулчӗҫ": 2659,
    "организаци@@": 2660,
    "лӗр": 2661,
    "летнӗ": 2662,
    "кка": 2663,
    "вуникӗ": 2664,
    "Этем": 2665,
    "Республикинче": 2666,
    "Пурне": 2667,
    "Павел": 2668,
    "Михаил": 2669,
    "Мат@@": 2670,
    "ҫӗнчен": 2671,
    "ҫаксем": 2672,
    "ывӑлӗ@@": 2673,
    "фараон": 2674,
    "семсӗр": 2675,
    "пӗрлех": 2676,
    "пла@@": 2677,
    "лӗхӗ": 2678,
    "иудейсем": 2679,
    "евӗр@@": 2680,
    "Ал@@": 2681,
    "ӗсенче": 2682,
    "ҫӑкӑр@@": 2683,
    "ытлашши": 2684,
    "чӗререн": 2685,
    "хинчен": 2686,
    "хальхи": 2687,
    "тӑрай@@": 2688,
    "тарӑх@@": 2689,
    "священниксем": 2690,
    "параҫҫӗ": 2691,
    "нччӗ": 2692,
    "мухтаса": 2693,
    "лешӗсем": 2694,
    "кайсан": 2695,
    "вӗлерме": 2696,
    "вӑрӑм": 2697,
    "Кирила": 2698,
    "Ит@@": 2699,
    "тӗслӗ": 2700,
    "тумтир": 2701,
    "рей@@": 2702,
    "регион@@": 2703,
    "пас@@": 2704,
    "мӗр": 2705,
    "мӑшӑр@@": 2706,
    "лерех": 2707,
    "кӑнтӑр": 2708,
    "курсан": 2709,
    "кашни@@": 2710,
    "вӗсемшӗн": 2711,
