{
    "<pad>": 0,
    "<unk>": 1,
    "<s>": 2,
    "</s>": 3,
    ",": 4,
    ".": 5,
    "и": 6,
    "в": 7,
    "не": 8,
    "на": 9,
    ";": 10,
    ":": 11,
    "с": 12,
    "-": 13,
    "что": 14,
    "я": 15,
    "его": 16,
    "И": 17,
    "по@@": 18,
    "к": 19,
    "у": 20,
    "он": 21,
    "—": 22,
    "?": 23,
    "как": 24,
    "из": 25,
    "от": 26,
    "их": 27,
    "а": 28,
    "но": 29,
    "по": 30,
    "у@@": 31,
    "не@@": 32,
    "за@@": 33,
    "то": 34,
    "с@@": 35,
    "о@@": 36,
    "про@@": 37,
    "при@@": 38,
    "за": 39,
    "!": 40,
    "же": 41,
    "в@@": 42,
    "ты": 43,
    "все": 44,
    "вы@@": 45,
    "на@@": 46,
    "о": 47,
    "–": 48,
    "сказал": 49,
    "«": 50,
    "ли": 51,
    "ю": 52,
    "или": 53,
    "т": 54,
    "до@@": 55,
    "они": 56,
    "Я": 57,
    "от@@": 58,
    "со@@": 59,
    "и@@": 60,
    "й": 61,
    "з@@": 62,
    "ки": 63,
    "это": 64,
    "Он": 65,
    "ко@@": 66,
    "для": 67,
    "д@@": 68,
    "ка": 69,
    "ных": 70,
    "но@@": 71,
    "Господь": 72,
    "вы": 73,
    "ро@@": 74,
    "чтобы": 75,
    "е": 76,
    "л": 77,
    "В": 78,
    "ж@@": 79,
    "так": 80,
    "во": 81,
    "ные": 82,
    "С@@": 83,
    "\"": 84,
    "ра@@": 85,
    "да": 86,
    "ный": 87,
    "меня": 88,
    "было": 89,
    "ной": 90,
    "будет": 91,
    "т@@": 92,
    "во@@": 93,
    "ы": 94,
    "я@@": 95,
    "ни": 96,
    "ему": 97,
    "бы": 98,
    "ш@@": 99,
    "м": 100,
    "мы": 101,
    "ч@@": 102,
    "ного": 103,
    "раз@@": 104,
    "ее": 105,
    "мне": 106,
    "до": 107,
    "ли@@": 108,
    "был": 109,
    "б@@": 110,
    "когда": 111,
    "ни@@": 112,
    "мо@@": 113,
    "ное": 114,
    "об@@": 115,
    "ле@@": 116,
    "ным": 117,
    "те": 118,
    "ет": 119,
    "ем": 120,
    "ре@@": 121,
    "н@@": 122,
    "ла": 123,
    "ку": 124,
    "пре@@": 125,
    "А": 126,
    "ви@@": 127,
    "им": 128,
    "…": 129,
    "ибо": 130,
    "чи@@": 131,
    "ка@@": 132,
    "она": 133,
    "ть": 134,
    "ве@@": 135,
    "е@@": 136,
    "них": 137,
    "го@@": 138,
    "се@@": 139,
    "1": 140,
    "ны": 141,
    "к@@": 142,
    "де@@": 143,
    "г@@": 144,
    "него": 145,
    "[": 146,
    "ме@@": 147,
    "м@@": 148,
    "бо@@": 149,
    "из@@": 150,
    "воз@@": 151,
    "ло@@": 152,
    "пере@@": 153,
    "жи@@": 154,
    "А@@": 155,
    "2": 156,
    "тебя": 157,
    "ь": 158,
    "та": 159,
    "под@@": 160,
    "ва": 161,
    "д": 162,
    "ют": 163,
    "си@@": 164,
    "Но": 165,
    "Его": 166,
    "3": 167,
    "ку@@": 168,
    "то@@": 169,
    "ст@@": 170,
    "ти@@": 171,
    "ди@@": 172,
    "н": 173,
    "х@@": 174,
    "О@@": 175,
    "тся": 176,
    "а@@": 177,
    "если": 178,
    "только": 179,
    "вер@@": 180,
    "ко": 181,
    "ва@@": 182,
    "день": 183,
    "По@@": 184,
    "п@@": 185,
    "ду@@": 186,
    "5": 187,
    "р": 188,
    "4": 189,
    "Чувашской": 190,
    "й@@": 191,
    "су@@": 192,
    "кто": 193,
    "время": 194,
    "бе@@": 195,
    "ная": 196,
    "ль@@": 197,
    "ке": 198,
    "тебе": 199,
    "ном": 200,
    "которые": 201,
    "Бог": 202,
    "6": 203,
    "ей": 204,
    "че@@": 205,
    "вот": 206,
    "В@@": 207,
    "са@@": 208,
    "7": 209,
    "ать": 210,
    "дом": 211,
    "па@@": 212,
    "вас": 213,
    "были": 214,
    "том": 215,
    "нет": 216,
    "ился": 217,
    "да@@": 218,
    "ф@@": 219,
    "ми@@": 220,
    "всех": 221,
    ")": 222,
    "того": 223,
    "есть": 224,
    "ную": 225,
    "пи@@": 226,
    "л@@": 227,
    "Республики": 228,
    "вал": 229,
    "Не": 230,
    "те@@": 231,
    "хо@@": 232,
    "вать": 233,
    "9": 234,
    "8": 235,
    "та@@": 236,
    "сти": 237,
    "ри@@": 238,
    "ется": 239,
    "вам": 240,
    "ение": 241,
    "10": 242,
    "пред": 243,
    "ним": 244,
    "еще": 245,
    "Господа": 246,
    "х": 247,
    "ились": 248,
    "ила": 249,
    "нас": 250,
    "г": 251,
    "ну": 252,
    "Ты": 253,
    "№": 254,
    "ения": 255,
    "ча@@": 256,
    "говорит": 257,
    "там": 258,
    "ми": 259,
    "И@@": 260,
    "11": 261,
    "со": 262,
    "У@@": 263,
    "потому": 264,
    "ться": 265,
    "ду": 266,
    "ными": 267,
    "ности": 268,
    "12": 269,
    "щ@@": 270,
    "му": 271,
    "пе@@": 272,
    "ля@@": 273,
    "Е@@": 274,
    "сто@@": 275,
    "сь": 276,
    "ма": 277,
    "(": 278,
    "шь": 279,
    "ен@@": 280,
    "али": 281,
    "сын": 282,
    "ше@@": 283,
    "ского": 284,
    "будут": 285,
    "который": 286,
    "уже": 287,
    "сть": 288,
    "ша@@": 289,
    "»": 290,
    "кой": 291,
    "рас@@": 292,
    "над": 293,
    "народ": 294,
    "мой": 295,
    "ю@@": 296,
    "р@@": 297,
    "нам": 298,
    "13": 299,
    "быть": 300,
    "ши@@": 301,
    "ки@@": 302,
    "сти@@": 303,
    "ла@@": 304,
    "ство": 305,
    "лет": 306,
    "са": 307,
    "15": 308,
    "себя": 309,
    "ру@@": 310,
    "ма@@": 311,
    "На@@": 312,
    "14": 313,
    "ней": 314,
    "ан@@": 315,
    "ня@@": 316,
    "ло": 317,
    "Д@@": 318,
    "ков": 319,
    "го": 320,
    "га@@": 321,
    "ком": 322,
    "вали": 323,
    "це@@": 324,
    "человек": 325,
    "пред@@": 326,
    "ства": 327,
    "при": 328,
    "слова": 329,
    "года": 330,
    "ву": 331,
    "ы@@": 332,
    "нее": 333,
    "]": 334,
    "би@@": 335,
    "».": 336,
    "была": 337,
    "пол@@": 338,
    "16": 339,
    "ль": 340,
    "Когда": 341,
    "вая": 342,
    "ь@@": 343,
    "ала": 344,
    "17": 345,
    "му@@": 346,
    "20": 347,
    "ну@@": 348,
    "ник": 349,
    "дал": 350,
    "чем": 351,
    "ский": 352,
    "же@@": 353,
    "один": 354,
    "ар@@": 355,
    "тот": 356,
    "где": 357,
    "под": 358,
    "Если": 359,
    "дома": 360,
    "пу@@": 361,
    "ды": 362,
    "пер@@": 363,
    "18": 364,
    "руки": 365,
    "Бога": 366,
    "ются": 367,
    "ания": 368,
    "своего": 369,
    "жа@@": 370,
    "Т@@": 371,
    "царь": 372,
    "себе": 373,
    "против": 374,
    "ди": 375,
    "П@@": 376,
    "га": 377,
    "ся": 378,
    "На": 379,
    "бы@@": 380,
    "землю": 381,
    "Г@@": 382,
    "ание": 383,
    "ря@@": 384,
    "земле": 385,
    "ра": 386,
    "19": 387,
    "з": 388,
    "ин@@": 389,
    "вой": 390,
    "ав@@": 391,
    "земли": 392,
    "ность": 393,
    "всем": 394,
    "очень": 395,
    "ер@@": 396,
    "21": 397,
    "ления": 398,
    "ту@@": 399,
    "ско@@": 400,
    "ских": 401,
    "своих": 402,
    "цы": 403,
    "ешь": 404,
    "ской": 405,
    "К@@": 406,
    "нем": 407,
    "тов": 408,
    "ил": 409,
    "ста@@": 410,
    "может": 411,
    "благо@@": 412,
    "Вот": 413,
    "ту": 414,
    "Это": 415,
    "раз": 416,
    "ью": 417,
    "ги@@": 418,
    "М@@": 419,
    "»,": 420,
    "тя@@": 421,
    "без": 422,
    "ом": 423,
    "зо@@": 424,
    "ья": 425,
    "стра@@": 426,
    "мен@@": 427,
    "пла@@": 428,
    "ников": 429,
    "между": 430,
    "ление": 431,
    "22": 432,
    "ении": 433,
    "ники": 434,
    "сынов": 435,
    "ца": 436,
    "вос@@": 437,
    "стро@@": 438,
    "вели@@": 439,
    "Как": 440,
    "свою": 441,
    "Они": 442,
    "много": 443,
    "ях": 444,
    "хи@@": 445,
    "этого": 446,
    "вра@@": 447,
    "ры@@": 448,
    "после": 449,
    "сло@@": 450,
    "чер@@": 451,
    "23": 452,
    "лись": 453,
    "ними": 454,
    "царя": 455,
    "йте": 456,
    "Ибо": 457,
    "сына": 458,
    "свои": 459,
    "ба@@": 460,
    "пло@@": 461,
    "даже": 462,
    "ё@@": 463,
    "ции": 464,
    "жен@@": 465,
    "Да": 466,
    "ался": 467,
    "гу@@": 468,
    "стал": 469,
    "зи@@": 470,
    "тель@@": 471,
    "своей": 472,
    "лен@@": 473,
    "ги": 474,
    "ат@@": 475,
    "три": 476,
    "тру@@": 477,
    "ению": 478,
    "ев": 479,
    "ками": 480,
    "ах": 481,
    "тогда": 482,
    "сердце": 483,
    "кого": 484,
    "ями": 485,
    "ен": 486,
    "Со@@": 487,
    "илась": 488,
    "ил@@": 489,
    "24": 490,
    "25": 491,
    "слово": 492,
    "теперь": 493,
    "чу@@": 494,
    "ц@@": 495,
    "гра@@": 496,
    "народа": 497,
    "Господу": 498,
    "Что": 499,
    "ника": 500,
    "С": 501,
    "году": 502,
    "этот": 503,
    "чен@@": 504,
    "де": 505,
    "ском": 506,
    "сделал": 507,
    "Так": 508,
    "человека": 509,
    "цар@@": 510,
    "имя": 511,
    "ес@@": 512,
    "Тогда": 513,
    "этом": 514,
    "щи@@": 515,
    "ари@@": 516,
    "зна@@": 517,
    "бу@@": 518,
    "более": 519,
    "аль@@": 520,
    "ением": 521,
    "сла@@": 522,
    "лю": 523,
    "ля": 524,
    "ал@@": 525,
    "ве": 526,
    "больше": 527,
    "ды@@": 528,
    "слу@@": 529,
    "пра@@": 530,
    "При@@": 531,
    "дать": 532,
    "вых": 533,
    "ались": 534,
    "вает": 535,
    "б": 536,
    "нул": 537,
    "ющий": 538,
    "говорил": 539,
    "пусть": 540,
    "пар@@": 541,
    "ничего": 542,
    "два": 543,
    "перед": 544,
    "жизни": 545,
    "сы@@": 546,
    "ска@@": 547,
    "ному": 548,
    "ясь": 549,
    "дня": 550,
    "ста": 551,
    "дела": 552,
    "кон@@": 553,
    "надо": 554,
    "дней": 555,
    "Не@@": 556,
    "Иисус": 557,
    "дни": 558,
    "чего": 559,
    "свя@@": 560,
    "вым": 561,
    "жить": 562,
    "сту@@": 563,
    "города": 564,
    "О": 565,
    "ям": 566,
    "ха@@": 567,
    "нами": 568,
    "стар@@": 569,
    "26": 570,
    "ам": 571,
    "твой": 572,
    "сле@@": 573,
    "Си@@": 574,
    "Н@@": 575,
    "27": 576,
    "э@@": 577,
    "ские": 578,
    "лся": 579,
    "У": 580,
    "Про@@": 581,
    "Господи": 582,
    "Меня": 583,
    "Ка@@": 584,
    "ье": 585,
    "ле": 586,
    "ща@@": 587,
    "ц": 588,
    "стре@@": 589,
    "место": 590,
    "весь": 591,
    "ете": 592,
    "З@@": 593,
    "тра@@": 594,
    "ме": 595,
    "лу@@": 596,
    "бро@@": 597,
    "пове@@": 598,
    "ур@@": 599,
    "сте@@": 600,
    "ак@@": 601,
    "сам": 602,
    "тро@@": 603,
    "людей": 604,
    "детей": 605,
    "ов": 606,
    "аться": 607,
    "Она": 608,
    "Б@@": 609,
    "ре": 610,
    "об": 611,
    "зло@@": 612,
    "ений": 613,
    "чи": 614,
    "той": 615,
    "твоего": 616,
    "род@@": 617,
    "всегда": 618,
    "через": 619,
    "\",": 620,
    "боль@@": 621,
    "щий": 622,
    "тем": 623,
    "вет@@": 624,
    "Том": 625,
    "отве@@": 626,
    "доб@@": 627,
    "кор@@": 628,
    "тер@@": 629,
    "гро@@": 630,
    "буду": 631,
    "30": 632,
    "28": 633,
    "ти": 634,
    "сме@@": 635,
    "гла@@": 636,
    "всего": 637,
    "дно": 638,
    "кий": 639,
    "вшись": 640,
    "Х@@": 641,
    "обра@@": 642,
    "ван@@": 643,
    "мы@@": 644,
    "пришел": 645,
    "дам": 646,
    "также": 647,
    "год": 648,
    "вые": 649,
    "кие": 650,
    "потом": 651,
    "сказали": 652,
    "ир@@": 653,
    "высо@@": 654,
    "вала": 655,
    "рав@@": 656,
    "Мы": 657,
    "откры@@": 658,
    "Ко@@": 659,
    "отца": 660,
    "которых": 661,
    "По": 662,
    "Го@@": 663,
    "обе@@": 664,
    "тель": 665,
    "ющих": 666,
    "дело": 667,
    "29": 668,
    "мои": 669,
    "Все": 670,
    "Алексей": 671,
    "стоя@@": 672,
    "вз@@": 673,
    "твои": 674,
    "которое": 675,
    "тесь": 676,
    "али@@": 677,
    "своим": 678,
    "ний": 679,
    "доро@@": 680,
    "ще": 681,
    "каждый": 682,
    "рен@@": 683,
    "дей@@": 684,
    "вместе": 685,
    "свое": 686,
    "Л@@": 687,
    "взял": 688,
    "нибудь": 689,
    "дан@@": 690,
    "Ф@@": 691,
    "бра@@": 692,
    "или@@": 693,
    "здесь": 694,
    "жд@@": 695,
    "вами": 696,
    "вался": 697,
    "Мо@@": 698,
    "шел": 699,
    "Р@@": 700,
    "ж": 701,
    "бед@@": 702,
    "ани@@": 703,
    "свой": 704,
    "ходит": 705,
    "Ну": 706,
    "ша": 707,
    "лет@@": 708,
    "город": 709,
    "голо@@": 710,
    "стали": 711,
    "пошел": 712,
    "обо@@": 713,
    "сказала": 714,
    "нему": 715,
    "люди": 716,
    "ис@@": 717,
    "вый": 718,
    "говорить": 719,
    "ха": 720,
    "учи@@": 721,
    "сты@@": 722,
    "ках": 723,
    "глаза": 724,
    "сего": 725,
    "Мне": 726,
    "руку": 727,
    "посе@@": 728,
    "можно": 729,
    "мое": 730,
    "жизнь": 731,
    "дя@@": 732,
    "Ио@@": 733,
    "Ему": 734,
    "став@@": 735,
    "сей": 736,
    "заме@@": 737,
    "мер@@": 738,
    "бес@@": 739,
    "гу": 740,
    "алась": 741,
    "пы@@": 742,
    "ние": 743,
    "ваться": 744,
    "тан@@": 745,
    "илось": 746,
    "без@@": 747,
    "Ш@@": 748,
    "лож@@": 749,
    "кая": 750,
    "дов": 751,
    "чу": 752,
    "ня": 753,
    "нов@@": 754,
    "испол@@": 755,
    "дите": 756,
    "ню": 757,
    "остав@@": 758,
    "вен@@": 759,
    "вого": 760,
    "лю@@": 761,
    "кра@@": 762,
    "ством": 763,
    "ци@@": 764,
    "име@@": 765,
    "говоря": 766,
    "31": 767,
    "мол@@": 768,
    "дет": 769,
    "другой": 770,
    "шен@@": 771,
    "Са@@": 772,
    "ты@@": 773,
    "ании": 774,
    "моего": 775,
    "Во@@": 776,
    "гру@@": 777,
    "гор@@": 778,
    "уч@@": 779,
    "сказать": 780,
    "ров@@": 781,
    "ок": 782,
    "вар@@": 783,
    "ще@@": 784,
    "стан@@": 785,
    "хорошо": 786,
    "фи@@": 787,
    "спа@@": 788,
    "одного": 789,
    "тил": 790,
    "кро@@": 791,
    "среди": 792,
    "ру": 793,
    "шу@@": 794,
    "Израиля": 795,
    "мя@@": 796,
    "друг": 797,
    "сем@@": 798,
    "дут": 799,
    "За@@": 800,
    "тоже": 801,
    "ило@@": 802,
    "ран@@": 803,
    "ем@@": 804,
    "ься": 805,
    "цев": 806,
    "хоро@@": 807,
    "эти": 808,
    "тысяч": 809,
    "1@@": 810,
    "вол@@": 811,
    "встре@@": 812,
    "сер@@": 813,
    "ор@@": 814,
    "ами": 815,
    "алось": 816,
    "спо@@": 817,
    "ною": 818,
    "которого": 819,
    "словами": 820,
    "ана": 821,
    "щие": 822,
    "кри@@": 823,
    "доме": 824,
    "Давид": 825,
    "ходил": 826,
    "ская": 827,
    "кан@@": 828,
    "От@@": 829,
    "части": 830,
    "дел@@": 831,
    "ры": 832,
    "пос@@": 833,
    "наде@@": 834,
    "тен@@": 835,
    "поло@@": 836,
    "пле@@": 837,
    "отвечал": 838,
    "зат@@": 839,
    "дро@@": 840,
    "видел": 841,
    "поко@@": 842,
    "ющие": 843,
    "ск@@": 844,
    "никто": 845,
    "ких": 846,
    "ени@@": 847,
    "фо@@": 848,
    "твоих": 849,
    "жда@@": 850,
    "ваши": 851,
    "стве": 852,
    "све@@": 853,
    "ким": 854,
    "Кто": 855,
    "зн@@": 856,
    "ших": 857,
    "помо@@": 858,
    "ею": 859,
    "щих": 860,
    "сто": 861,
    "пять": 862,
    "плат@@": 863,
    "мал@@": 864,
    "сейчас": 865,
    "побе@@": 866,
    "ой": 867,
    "ба": 868,
    "ши": 869,
    "каз@@": 870,
    "вил": 871,
    "ча": 872,
    "жу": 873,
    "дела@@": 874,
    "\".": 875,
    "дя": 876,
    "ныне": 877,
    "ез@@": 878,
    "тат@@": 879,
    "статьи": 880,
    "правед@@": 881,
    "будешь": 882,
    "...": 883,
    "зако@@": 884,
    "дали": 885,
    "вший": 886,
    "нен@@": 887,
    "моя": 888,
    "нить": 889,
    "произ@@": 890,
    "Ра@@": 891,
    "чно": 892,
    "ству@@": 893,
    "опять": 894,
    "тут": 895,
    "сыны": 896,
    "месте": 897,
    "пя@@": 898,
    "ходить": 899,
    "тре@@": 900,
    "кры@@": 901,
    "ху@@": 902,
    "ст": 903,
    "гре@@": 904,
    "тый": 905,
    "ден@@": 906,
    "вой@@": 907,
    "чь": 908,
    "сил": 909,
    "бере@@": 910,
    "сить": 911,
    "оде@@": 912,
    "нов": 913,
    "которую": 914,
    "вом": 915,
    "Богу": 916,
    "стью": 917,
    "мог": 918,
    "шли": 919,
    "пришли": 920,
    "йся": 921,
    "послал": 922,
    "обла@@": 923,
    "ке@@": 924,
    "вя@@": 925,
    "32": 926,
    "жил": 927,
    "делать": 928,
    "дает": 929,
    "подо@@": 930,
    "нач@@": 931,
    "вед@@": 932,
    "Ми@@": 933,
    "прино@@": 934,
    "кам": 935,
    "ет@@": 936,
    "ум@@": 937,
    "телей": 938,
    "должен": 939,
    "дер@@": 940,
    "ало@@": 941,
    "началь@@": 942,
    "воро@@": 943,
    "юсь": 944,
    "ый": 945,
    "тельно": 946,
    "ило": 947,
    "вую": 948,
    "аро@@": 949,
    "То@@": 950,
    "ус@@": 951,
    "дел": 952,
    "19@@": 953,
    "тех": 954,
    "ским": 955,
    "прежде": 956,
    "После": 957,
    "царю": 958,
    "ере@@": 959,
    "полу@@": 960,
    "щего": 961,
    "тели": 962,
    "дил": 963,
    "знаю": 964,
    "времени": 965,
    "зе@@": 966,
    "шка": 967,
    "ост@@": 968,
    "дви@@": 969,
    "своими": 970,
    "тобою": 971,
    "работ@@": 972,
    "8@@": 973,
    "щения": 974,
    "фе@@": 975,
    "смерти": 976,
    "пить": 977,
    "пал@@": 978,
    "зы@@": 979,
    "сыновей": 980,
    "се": 981,
    "ща": 982,
    "несколько": 983,
    "голову": 984,
    "Итак": 985,
    "три@@": 986,
    "рублей": 987,
    "лом": 988,
    "земля": 989,
    "Федерации": 990,
    "горо@@": 991,
    "этой": 992,
    "нашего": 993,
    "ят": 994,
    "пой@@": 995,
    "зан@@": 996,
    "теля": 997,
    "нужно": 998,
    "ас@@": 999,
    "Российской": 1000,
    "33": 1001,
    "ствие": 1002,
    "сов": 1003,
    "пом@@": 1004,
    "нулся": 1005,
    "вают": 1006,
    "люби@@": 1007,
    "фа@@": 1008,
    "ф": 1009,
    "какой": 1010,
    "К": 1011,
    "Га@@": 1012,
    "Моисей": 1013,
    "моло@@": 1014,
    "жно": 1015,
    "чтоб": 1016,
    "чки": 1017,
    "лице": 1018,
    "участ@@": 1019,
    "служ@@": 1020,
    "пис@@": 1021,
    "тол@@": 1022,
    "совер@@": 1023,
    "смо@@": 1024,
    "од@@": 1025,
    "Э@@": 1026,
    "ство@@": 1027,
    "лица": 1028,
    "ват@@": 1029,
    "хотя": 1030,
    "наши": 1031,
    "лась": 1032,
    "тому": 1033,
    "шие": 1034,
    "увидел": 1035,
    "семь": 1036,
    "гото@@": 1037,
    "води@@": 1038,
    "дят": 1039,
    "хра@@": 1040,
    "лу": 1041,
    "За": 1042,
    "тами": 1043,
    "сен@@": 1044,
    "сами": 1045,
    "кла@@": 1046,
    "воды": 1047,
    "цен@@": 1048,
    "ступ@@": 1049,
    "моей": 1050,
    "эту": 1051,
    "которая": 1052,
    "ствен@@": 1053,
    "подня@@": 1054,
    "печ@@": 1055,
    "оби@@": 1056,
    "мною": 1057,
    "дь": 1058,
    "вре@@": 1059,
    "ху": 1060,
    "ром": 1061,
    "куда": 1062,
    "Сво@@": 1063,
    "слов": 1064,
    "лы": 1065,
    "вались": 1066,
    "бе": 1067,
    "шу": 1068,
    "ге": 1069,
    "Се@@": 1070,
    "Ли@@": 1071,
    "ния": 1072,
    "зу@@": 1073,
    "говорили": 1074,
    "вся@@": 1075,
    "вания": 1076,
    "скую": 1077,
    "стран@@": 1078,
    "своему": 1079,
    "ов@@": 1080,
    "голос": 1081,
    "Ваня": 1082,
    "Ан@@": 1083,
    "сегодня": 1084,
    "своем": 1085,
    "Ма@@": 1086,
    "Бе@@": 1087,
    "ший": 1088,
    "уго@@": 1089,
    "должно": 1090,
    "гне@@": 1091,
    "Тебя": 1092,
    "ски@@": 1093,
    "кую": 1094,
    "кое": 1095,
    "вое": 1096,
    "Израилевых": 1097,
    "тор@@": 1098,
    "тво@@": 1099,
    "кру@@": 1100,
    "Ж@@": 1101,
    "ское": 1102,
    "отец": 1103,
    "ноги": 1104,
    "двадцать": 1105,
    "До@@": 1106,
    "тых": 1107,
    "сни@@": 1108,
    "рабо@@": 1109,
    "нии": 1110,
    "ого": 1111,
    "места": 1112,
    "фор@@": 1113,
    "покры@@": 1114,
    "им@@": 1115,
    "вшие": 1116,
    "вал@@": 1117,
    "чуваш@@": 1118,
    "ч": 1119,
    "ков@@": 1120,
    "жал@@": 1121,
    "твое": 1122,
    "спи@@": 1123,
    "вла@@": 1124,
    "34": 1125,
    "шло": 1126,
    "над@@": 1127,
    "иль@@": 1128,
    "вод@@": 1129,
    "хват@@": 1130,
    "показ@@": 1131,
    "35": 1132,
    "пря@@": 1133,
    "двух": 1134,
    "вышел": 1135,
    "Ва@@": 1136,
    "стен@@": 1137,
    "най@@": 1138,
    "ить": 1139,
    "Ме@@": 1140,
    "твоей": 1141,
    "ман@@": 1142,
    "должны": 1143,
    "сы": 1144,
    "лен": 1145,
    "жи": 1146,
    "ало": 1147,
    "ате@@": 1148,
    "ше": 1149,
    "повер@@": 1150,
    "мом": 1151,
    "сыновья": 1152,
    "сель@@": 1153,
    "знает": 1154,
    "жен": 1155,
    "гля@@": 1156,
    "Мой": 1157,
    "Вы": 1158,
    "мо": 1159,
    "лый": 1160,
    "слыш@@": 1161,
    "Нет": 1162,
    "радо@@": 1163,
    "работы": 1164,
    "ос@@": 1165,
    "возвра@@": 1166,
    "ров": 1167,
    "путь": 1168,
    "пути": 1169,
    "полож@@": 1170,
    "вел": 1171,
    "ай@@": 1172,
    "сколько": 1173,
    "лил": 1174,
    "нил": 1175,
    "начала": 1176,
    "тить": 1177,
    "пуст@@": 1178,
    "поро@@": 1179,
    "лучше": 1180,
    "фа": 1181,
    "ствовать": 1182,
    "пали": 1183,
    "нуть": 1184,
    "кому": 1185,
    "бу": 1186,
    "скому": 1187,
    "ожи@@": 1188,
    "Я@@": 1189,
    "скажи": 1190,
    "знал": 1191,
    "городе": 1192,
    ".@@": 1193,
    "чув@@": 1194,
    "расс@@": 1195,
    "дай": 1196,
    "все@@": 1197,
    "атель@@": 1198,
    "сом": 1199,
    "много@@": 1200,
    "восто@@": 1201,
    "Из": 1202,
    "шки": 1203,
    "чения": 1204,
    "силь@@": 1205,
    "народу": 1206,
    "других": 1207,
    "такой": 1208,
    "оно": 1209,
    "мая": 1210,
    "шла": 1211,
    "ствия": 1212,
    "свер@@": 1213,
    "пошли": 1214,
    "сил@@": 1215,
    "мир": 1216,
    "имени": 1217,
    "выми": 1218,
    "пят@@": 1219,
    "п": 1220,
    "душа": 1221,
    "Ие@@": 1222,
    "щен@@": 1223,
    "часть": 1224,
    "уж": 1225,
    "стер@@": 1226,
    "будто": 1227,
    "],": 1228,
    "Ре@@": 1229,
    "Ни@@": 1230,
    "ьте": 1231,
    "шей": 1232,
    "ходили": 1233,
    "бла@@": 1234,
    "празд@@": 1235,
    "говорят": 1236,
    "Господом": 1237,
    "шее": 1238,
    "чил": 1239,
    "вить": 1240,
    "сс@@": 1241,
    "мся": 1242,
    "мать": 1243,
    "люб@@": 1244,
    "вести": 1245,
    "Чувашии": 1246,
    "Хо@@": 1247,
    "Только": 1248,
    "Иисуса": 1249,
    "Иерусалим": 1250,
    "шил": 1251,
    "стара@@": 1252,
    "сии": 1253,
    "рес@@": 1254,
    "мыс@@": 1255,
    "мир@@": 1256,
    "ева": 1257,
    "дит": 1258,
    ").": 1259,
    "кар@@": 1260,
    "жертву": 1261,
    "дар@@": 1262,
    "ъ@@": 1263,
    "стало": 1264,
    "долго": 1265,
    "говорю": 1266,
    "вается": 1267,
    "»;": 1268,
    "ющего": 1269,
    "рах": 1270,
    "Та@@": 1271,
    "ш": 1272,
    "торо@@": 1273,
    "сюда": 1274,
    "мест@@": 1275,
    "мало": 1276,
    "Иса@@": 1277,
    "ье@@": 1278,
    "ими": 1279,
    "Ви@@": 1280,
    "хи": 1281,
    "уча@@": 1282,
    "поставил": 1283,
    "лег@@": 1284,
    "ходя@@": 1285,
    "уби@@": 1286,
    "отвер@@": 1287,
    "лан@@": 1288,
    "ком@@": 1289,
    "зем@@": 1290,
    "дети": 1291,
    "город@@": 1292,
    "всё": 1293,
    "ваших": 1294,
    "цу": 1295,
    "ход@@": 1296,
    "ником": 1297,
    "никогда": 1298,
    "нечи@@": 1299,
    "две": 1300,
    "всей": 1301,
    "Де@@": 1302,
    "ри": 1303,
    "он@@": 1304,
    "моих": 1305,
    "деся@@": 1306,
    "Потом": 1307,
    "ходят": 1308,
    "теле@@": 1309,
    "тар@@": 1310,
    "одной": 1311,
    "мою": 1312,
    "зд@@": 1313,
    "закона": 1314,
    "тор": 1315,
    "заменить": 1316,
    "жены": 1317,
    "души": 1318,
    "ян@@": 1319,
    "чка": 1320,
    "умер@@": 1321,
    "наших": 1322,
    "кре@@": 1323,
    "добро@@": 1324,
    "щение": 1325,
    "грех": 1326,
    "Ч@@": 1327,
    "поя@@": 1328,
    "наш": 1329,
    "лены": 1330,
    "вне@@": 1331,
    "ьями": 1332,
    "щим": 1333,
    "сие": 1334,
    "креп@@": 1335,
    "бле@@": 1336,
    "стороны": 1337,
    "ству": 1338,
    "мат@@": 1339,
    "дия": 1340,
    "глазами": 1341,
    "яв@@": 1342,
    "ых": 1343,
    "тые": 1344,
    "ся@@": 1345,
    "первый": 1346,
    "ву@@": 1347,
    "воен@@": 1348,
    "тно": 1349,
    "пока@@": 1350,
    "около": 1351,
    "друга": 1352,
    "всю": 1353,
    "хотел": 1354,
    "сили": 1355,
    "сво@@": 1356,
    "доколе": 1357,
    "пал": 1358,
    "кроме": 1359,
    "ещё": 1360,
    "вну@@": 1361,
    "шед@@": 1362,
    "успе@@": 1363,
    "убе@@": 1364,
    "твою": 1365,
    "пти@@": 1366,
    "мило@@": 1367,
    "мед@@": 1368,
    "вид@@": 1369,
    "вдруг": 1370,
    "Для": 1371,
    "лов": 1372,
    "кою": 1373,
    "боле@@": 1374,
    "ального": 1375,
    "тах": 1376,
    "дочь": 1377,
    "Господня": 1378,
    "ут@@": 1379,
    "си": 1380,
    "це": 1381,
    "че": 1382,
    "туда": 1383,
    "сит": 1384,
    "вших": 1385,
    "вание": 1386,
    "Но@@": 1387,
    "36": 1388,
    "чный": 1389,
    "ступа@@": 1390,
    "сердца": 1391,
    "роди@@": 1392,
    "шения": 1393,
    "ро": 1394,
    "поле": 1395,
    "кими": 1396,
    "кат@@": 1397,
    "дабы": 1398,
    "вля@@": 1399,
    "щу": 1400,
    "твор@@": 1401,
    "ото@@": 1402,
    "ведь": 1403,
    "цион@@": 1404,
    "спросил": 1405,
    "одна": 1406,
    "которой": 1407,
    "коло@@": 1408,
    "ец": 1409,
    "глу@@": 1410,
    "ун@@": 1411,
    "следо@@": 1412,
    "прине@@": 1413,
    "окру@@": 1414,
    "умер": 1415,
    "народов": 1416,
    "Боже": 1417,
    "золо@@": 1418,
    "дополнить": 1419,
    "всякий": 1420,
    "Ели@@": 1421,
    "40": 1422,
    "огонь": 1423,
    "кал@@": 1424,
    "бре@@": 1425,
    "начал": 1426,
    "жит": 1427,
    "образ@@": 1428,
    "слы@@": 1429,
    "сделать": 1430,
    "зар@@": 1431,
    "душу": 1432,
    "горе": 1433,
    "Иерусалиме": 1434,
    "су": 1435,
    "сразу": 1436,
    "снова": 1437,
    "пока": 1438,
    "ору@@": 1439,
    "нежели": 1440,
    "закон": 1441,
    "согла@@": 1442,
    "пес@@": 1443,
    "ночь": 1444,
    "ницы": 1445,
    "кровь": 1446,
    "крас@@": 1447,
    "дах": 1448,
    "От": 1449,
    "шего": 1450,
    "силу": 1451,
    "пусты@@": 1452,
    "напол@@": 1453,
    "лицем": 1454,
    "дво@@": 1455,
    "коле@@": 1456,
    "даст": 1457,
    "вало": 1458,
    "Господень": 1459,
    "Ар@@": 1460,
    "чение": 1461,
    "нечести@@": 1462,
    "жал": 1463,
    "другие": 1464,
    "стат@@": 1465,
    "само@@": 1466,
    "малень@@": 1467,
    "держ@@": 1468,
    "большой": 1469,
    "тал": 1470,
    "собра@@": 1471,
    "кур@@": 1472,
    "дума@@": 1473,
    "скры@@": 1474,
    "священник": 1475,
    "республики": 1476,
    "назад": 1477,
    "истреб@@": 1478,
    "взгля@@": 1479,
    "ческого": 1480,
    "сдела@@": 1481,
    "ины": 1482,
    "дами": 1483,
    "вокруг": 1484,
    "вай": 1485,
    "Бо@@": 1486,
    "цию": 1487,
    "сторону": 1488,
    "нять": 1489,
    "ны@@": 1490,
    "народы": 1491,
    "мар@@": 1492,
    "защи@@": 1493,
    "жили": 1494,
    "ге@@": 1495,
    "шение": 1496,
    "устро@@": 1497,
    "сты": 1498,
    "ину": 1499,
    "избира@@": 1500,
    "держи@@": 1501,
    "Свя@@": 1502,
    "ым": 1503,
    "стала": 1504,
    "поз@@": 1505,
    "нару@@": 1506,
    "Моисею": 1507,
    "страш@@": 1508,
    "свобо@@": 1509,
    "рать": 1510,
    "обре@@": 1511,
    "будете": 1512,
    "Иудей@@": 1513,
    "священ@@": 1514,
    "лось": 1515,
    "жена": 1516,
    "жела@@": 1517,
    "дешь": 1518,
    "Ве@@": 1519,
    "четыре": 1520,
    "пил": 1521,
    "нею": 1522,
    "кло@@": 1523,
    "Ро@@": 1524,
    "уви@@": 1525,
    "работу": 1526,
    "глав@@": 1527,
    "Ц@@": 1528,
    "следу@@": 1529,
    "одно": 1530,
    "кля@@": 1531,
    "вле@@": 1532,
    "ья@@": 1533,
    "приня@@": 1534,
    "луч@@": 1535,
    "идти": 1536,
    "зыва@@": 1537,
    "дить": 1538,
    "Божи@@": 1539,
    "ющим": 1540,
    "утвер@@": 1541,
    "тие": 1542,
    "тай@@": 1543,
    "суд": 1544,
    "совсем": 1545,
    "сове@@": 1546,
    "реш@@": 1547,
    "па": 1548,
    "леж@@": 1549,
    "ые": 1550,
    "тем@@": 1551,
    "месяца": 1552,
    "Вы@@": 1553,
    "38": 1554,
    "37": 1555,
    "ски": 1556,
    "сила": 1557,
    "ненави@@": 1558,
    "матери": 1559,
    "лении": 1560,
    "гом": 1561,
    "вели": 1562,
    "мя": 1563,
    "каж@@": 1564,
    "дей": 1565,
    "гн@@": 1566,
    "района": 1567,
    "9@@": 1568,
    "ть@@": 1569,
    "тия": 1570,
    "поч@@": 1571,
    "мыш@@": 1572,
    "мужчи@@": 1573,
    "которым": 1574,
    "такое": 1575,
    "нь": 1576,
    "ницу": 1577,
    "нашей": 1578,
    "вин@@": 1579,
    "Теперь": 1580,
    "Вер@@": 1581,
    "!»": 1582,
    "щей": 1583,
    "уд@@": 1584,
    "прият@@": 1585,
    "зер@@": 1586,
    "дет@@": 1587,
    "брат@@": 1588,
    "язык": 1589,
    "шит": 1590,
    "твер@@": 1591,
    "нула": 1592,
    "никами": 1593,
    "знать": 1594,
    "забо@@": 1595,
    "узна@@": 1596,
    "основ@@": 1597,
    "будем": 1598,
    "стоит": 1599,
    "разви@@": 1600,
    "гово@@": 1601,
    "ара": 1602,
    "упо@@": 1603,
    "сем": 1604,
    "сел": 1605,
    "пен@@": 1606,
    "обще@@": 1607,
    "бли@@": 1608,
    "хозяй@@": 1609,
    "рам": 1610,
    "весе@@": 1611,
    "хов": 1612,
    "ставля@@": 1613,
    "сок": 1614,
    "прави@@": 1615,
    "пож@@": 1616,
    "многие": 1617,
    "краси@@": 1618,
    "буду@@": 1619,
    "твоя": 1620,
    "ставить": 1621,
    "мор@@": 1622,
    "вместо": 1623,
    "ваш": 1624,
    "сно@@": 1625,
    "работать": 1626,
    "знали": 1627,
    "жителей": 1628,
    "всеми": 1629,
    "аний": 1630,
    "цов": 1631,
    "услышал": 1632,
    "обы@@": 1633,
    "могут": 1634,
    "мно@@": 1635,
    "кам@@": 1636,
    "жали": 1637,
    "дой": 1638,
    "стано@@": 1639,
    "раду@@": 1640,
    "Су@@": 1641,
    "Из@@": 1642,
    "].": 1643,
    "соз@@": 1644,
    "поня@@": 1645,
    "Ку@@": 1646,
    "Богом": 1647,
    "разум@@": 1648,
    "истреби@@": 1649,
    "заклю@@": 1650,
    "дух": 1651,
    "дол@@": 1652,
    "делал": 1653,
    "боя@@": 1654,
    "),": 1655,
    "ял": 1656,
    "чей": 1657,
    "хом": 1658,
    "сынам": 1659,
    "скоро": 1660,
    "ради": 1661,
    "ит": 1662,
    "Мар@@": 1663,
    "яз@@": 1664,
    "щи": 1665,
    "собою": 1666,
    "раст@@": 1667,
    "йтесь": 1668,
    "ия": 1669,
    "жив": 1670,
    "десять": 1671,
    "эта": 1672,
    "шую": 1673,
    "нало@@": 1674,
    "горы": 1675,
    "брат": 1676,
    "Твоего": 1677,
    "ут": 1678,
    "ница": 1679,
    "ниц@@": 1680,
    "нах": 1681,
    "испо@@": 1682,
    "веч@@": 1683,
    "Во": 1684,
    "твоим": 1685,
    "право@@": 1686,
    "Давида": 1687,
    "явля@@": 1688,
    "ходи@@": 1689,
    "прово@@": 1690,
    "мн@@": 1691,
    "зави@@": 1692,
    "давно": 1693,
    "Мересьев": 1694,
    "этих": 1695,
    "хлеб": 1696,
    "расска@@": 1697,
    "назна@@": 1698,
    "идет": 1699,
    "заве@@": 1700,
    "богат@@": 1701,
    "Тебе": 1702,
    "Израиль@@": 1703,
    "шему": 1704,
    "стоял": 1705,
    "согре@@": 1706,
    "посту@@": 1707,
    "лению": 1708,
    "бер@@": 1709,
    "ам@@": 1710,
    "Израилевы": 1711,
    "?»": 1712,
    "чик": 1713,
    "ция": 1714,
    "пат@@": 1715,
    "оди@@": 1716,
    "лять": 1717,
    "лей": 1718,
    "благодар@@": 1719,
    "Ю@@": 1720,
    "яс@@": 1721,
    "оказ@@": 1722,
    "муж": 1723,
    "зло": 1724,
    "шить": 1725,
    "чие": 1726,
    "сделали": 1727,
    "свет": 1728,
    "гает": 1729,
    "щем": 1730,
    "стол@@": 1731,
    "рук": 1732,
    "лено": 1733,
    "деревне": 1734,
    "тотчас": 1735,
    "сви@@": 1736,
    "ек@@": 1737,
    "дох@@": 1738,
    "весьма": 1739,
    "41": 1740,
    "шься": 1741,
    "чал": 1742,
    "фер@@": 1743,
    "слуша@@": 1744,
    "низ@@": 1745,
    "лиц@@": 1746,
    "быстро": 1747,
    "аш@@": 1748,
    "Ки@@": 1749,
    "39": 1750,
    "котором": 1751,
    "ей@@": 1752,
    "ден": 1753,
    "власти": 1754,
    "Посему": 1755,
    "Ге@@": 1756,
    "человече@@": 1757,
    "смер@@": 1758,
    "подоб@@": 1759,
    "лые": 1760,
    "здоро@@": 1761,
    "жение": 1762,
    "еде@@": 1763,
    "воду": 1764,
    "тысячи": 1765,
    "гну@@": 1766,
    "выпол@@": 1767,
    "чали": 1768,
    "точ@@": 1769,
    "придет": 1770,
    "жертвы": 1771,
    "гах": 1772,
    "Мои": 1773,
    "Иерусалима": 1774,
    "стей": 1775,
    "мира": 1776,
    "жения": 1777,
    "душ@@": 1778,
    "гал": 1779,
    "войны": 1780,
    "види@@": 1781,
    "Лю@@": 1782,
    "товари@@": 1783,
    "старо@@": 1784,
    "смотри@@": 1785,
    "никам": 1786,
    "вопро@@": 1787,
    "Божий": 1788,
    "укреп@@": 1789,
    "сне@@": 1790,
    "лени@@": 1791,
    "колена": 1792,
    "деле": 1793,
    "блу@@": 1794,
    "Моего": 1795,
    "ую": 1796,
    "состоя@@": 1797,
    "сих": 1798,
    "пы": 1799,
    "правду": 1800,
    "похо@@": 1801,
    "ответ": 1802,
    "ленные": 1803,
    "женщина": 1804,
    "дая": 1805,
    "второй": 1806,
    "России": 1807,
    "потер@@": 1808,
    "перво@@": 1809,
    "пад@@": 1810,
    "объя@@": 1811,
    "какие": 1812,
    "знаешь": 1813,
    "Христа": 1814,
    "Мое": 1815,
    "повелел": 1816,
    "нуж@@": 1817,
    "какое": 1818,
    "каждого": 1819,
    "жа": 1820,
    "Республике": 1821,
    "тым": 1822,
    "такие": 1823,
    "сно": 1824,
    "слав@@": 1825,
    "пор": 1826,
    "кнул": 1827,
    "думал": 1828,
    "веки": 1829,
    "ваясь": 1830,
    "бор@@": 1831,
    "Пер@@": 1832,
    "цве@@": 1833,
    "соответствии": 1834,
    "силы": 1835,
    "ночью": 1836,
    "настоя@@": 1837,
    "горе@@": 1838,
    "врагов": 1839,
    "Пет@@": 1840,
    "Иудеи": 1841,
    "Ду@@": 1842,
    "ять": 1843,
    "сред@@": 1844,
    "спро@@": 1845,
    "очи@@": 1846,
    "направ@@": 1847,
    "другого": 1848,
    "гать": 1849,
    "про": 1850,
    "нику": 1851,
    "мин@@": 1852,
    "меся@@": 1853,
    "ели": 1854,
    "вно": 1855,
    "Пу@@": 1856,
    "Господне": 1857,
    "Ван@@": 1858,
    "щее": 1859,
    "человеку": 1860,
    "тыся@@": 1861,
    "програм@@": 1862,
    "одежды": 1863,
    "дре@@": 1864,
    "выше": 1865,
    "улиц@@": 1866,
    "станет": 1867,
    "соблю@@": 1868,
    "объ@@": 1869,
    "минуту": 1870,
    "милость": 1871,
    "ляет": 1872,
    "лицо": 1873,
    "жители": 1874,
    "Поэтому": 1875,
    "Да@@": 1876,
    "свидетель@@": 1877,
    "могу": 1878,
    "конечно": 1879,
    "зы": 1880,
    "жену": 1881,
    "ждения": 1882,
    "Бу@@": 1883,
    "паль@@": 1884,
    "море": 1885,
    "мов": 1886,
    "мальчи@@": 1887,
    "всему": 1888,
    "уз@@": 1889,
    "публи@@": 1890,
    "дерев@@": 1891,
    "бюдже@@": 1892,
    "бами": 1893,
    "Иван": 1894,
    "0@@": 1895,
    "одну": 1896,
    "нию": 1897,
    "многих": 1898,
    "каждо@@": 1899,
    "гли": 1900,
    "гам": 1901,
    "ведения": 1902,
    "шая": 1903,
    "хочет": 1904,
    "ств": 1905,
    "ог@@": 1906,
    "вошел": 1907,
    "взяли": 1908,
    "Совета": 1909,
    "Ним": 1910,
    "чать": 1911,
    "развития": 1912,
    "почему": 1913,
    "пото@@": 1914,
    "мил@@": 1915,
    "мас@@": 1916,
    "ман": 1917,
    "дра@@": 1918,
    "вится": 1919,
    "бывает": 1920,
    "7@@": 1921,
    "ька": 1922,
    "ческих": 1923,
    "чала": 1924,
    "рев@@": 1925,
    "племен@@": 1926,
    "моему": 1927,
    "девя@@": 1928,
    "вился": 1929,
    "ближ@@": 1930,
    "42": 1931,
    "стол": 1932,
    "лоша@@": 1933,
    "годы": 1934,
    "ворот": 1935,
    "вил@@": 1936,
    "брата": 1937,
    "бить": 1938,
    "бил": 1939,
    "Твое": 1940,
    "Который": 1941,
    "2012": 1942,
    "уй@@": 1943,
    "случа@@": 1944,
    "нова": 1945,
    "меч@@": 1946,
    "ливо": 1947,
    "кали": 1948,
    "еди@@": 1949,
    "Израиль": 1950,
    "рассе@@": 1951,
    "проро@@": 1952,
    "понима@@": 1953,
    "позво@@": 1954,
    "нями": 1955,
    "нельзя": 1956,
    "жден@@": 1957,
    "ави@@": 1958,
    "Ле@@": 1959,
    "Гла@@": 1960,
    "Бы@@": 1961,
    "щ": 1962,
    "суд@@": 1963,
    "собира@@": 1964,
    "сильно": 1965,
    "постав@@": 1966,
    "лях": 1967,
    "близ@@": 1968,
    "Ла@@": 1969,
    "Израилев": 1970,
    "Воз@@": 1971,
    "50": 1972,
    "ёт": 1973,
    "печат@@": 1974,
    "взя@@": 1975,
    "Него": 1976,
    "чить": 1977,
    "уте@@": 1978,
    "установ@@": 1979,
    "тело": 1980,
    "суббо@@": 1981,
    "стом": 1982,
    "нес@@": 1983,
    "княз@@": 1984,
    "зывать": 1985,
    "ан": 1986,
    "Биденко": 1987,
    "почти": 1988,
    "народом": 1989,
    "глаз": 1990,
    "благово@@": 1991,
    "шко@@": 1992,
    "тит": 1993,
    "ствует": 1994,
    "сму@@": 1995,
    "поле@@": 1996,
    "отцов": 1997,
    "нял": 1998,
    "небес@@": 1999,
    "знако@@": 2000,
    "дому": 2001,
    "Там": 2002,
    "царей": 2003,
    "уб@@": 2004,
    "редакции": 2005,
    "няя": 2006,
    "нит": 2007,
    "молит@@": 2008,
    "лек@@": 2009,
    "культуры": 2010,
    "капитан": 2011,
    "дем": 2012,
    "давать": 2013,
    "братьев": 2014,
    "чной": 2015,
    "слуш@@": 2016,
    "раза": 2017,
    "погиб@@": 2018,
    "ностью": 2019,
    "коми@@": 2020,
    "ин": 2021,
    "дают": 2022,
    "вода": 2023,
    "анию": 2024,
    "Егип@@": 2025,
    "чрез": 2026,
    "твори@@": 2027,
    "ок@@": 2028,
    "маши@@": 2029,
    "лежа@@": 2030,
    "дели@@": 2031,
    "времен@@": 2032,
    "альных": 2033,
    "\";": 2034,
    "этим": 2035,
    "стой": 2036,
    "ственно": 2037,
    "способ@@": 2038,
    "насе@@": 2039,
    "любо@@": 2040,
    "лы@@": 2041,
    "лений": 2042,
    "гами": 2043,
    "вс@@": 2044,
    "вна": 2045,
    "чет@@": 2046,
    "уста": 2047,
    "твоему": 2048,
    "сраж@@": 2049,
    "око@@": 2050,
    "мель@@": 2051,
    "домой": 2052,
    "Все@@": 2053,
    "43": 2054,
    "хле@@": 2055,
    "уро@@": 2056,
    "точно": 2057,
    "сон": 2058,
    "рами": 2059,
    "писать": 2060,
    "новых": 2061,
    "вич": 2062,
    "вез@@": 2063,
    "важ@@": 2064,
    "При": 2065,
    "шим": 2066,
    "тяже@@": 2067,
    "содержания": 2068,
    "следующего": 2069,
    "серебро": 2070,
    "сах": 2071,
    "самого": 2072,
    "реги@@": 2073,
    "либо": 2074,
    "лав@@": 2075,
    "кажется": 2076,
    "дости@@": 2077,
    "верну@@": 2078,
    "языч@@": 2079,
    "ьев": 2080,
    "сорок": 2081,
    "оконч@@": 2082,
    "деревни": 2083,
    "гром@@": 2084,
    "государствен@@": 2085,
    "вшего": 2086,
    "встал": 2087,
    "2@@": 2088,
    "ческой": 2089,
    "хоть": 2090,
    "таким": 2091,
    "сохра@@": 2092,
    "скажет": 2093,
    "плен@@": 2094,
    "небо": 2095,
    "называ@@": 2096,
    "взо@@": 2097,
    "бат@@": 2098,
    "Египетской": 2099,
    "!..": 2100,
    "шку": 2101,
    "чре@@": 2102,
    "тыс": 2103,
    "собствен@@": 2104,
    "пустыне": 2105,
    "образом": 2106,
    "нюю": 2107,
    "нили": 2108,
    "могли": 2109,
    "местного": 2110,
    "йдет": 2111,
    "жертвен@@": 2112,
    "горя@@": 2113,
    "воск@@": 2114,
    "виде@@": 2115,
    "Фе@@": 2116,
    "Саваоф": 2117,
    "Благо@@": 2118,
    "уме@@": 2119,
    "тридцать": 2120,
    "руководи@@": 2121,
    "позна@@": 2122,
    "нения": 2123,
    "немец@@": 2124,
    "ложил": 2125,
    "бом": 2126,
    "ательно": 2127,
    "Петр": 2128,
    "уй": 2129,
    "сокру@@": 2130,
    "скинии": 2131,
    "сед@@": 2132,
    "реки": 2133,
    "пустил": 2134,
    "ори@@": 2135,
    "нес": 2136,
    "ленных": 2137,
    "живу@@": 2138,
    "ехал": 2139,
    "графи@@": 2140,
    "вою": 2141,
    "видно": 2142,
    "бо": 2143,
    "Твои": 2144,
    "Пере@@": 2145,
    "хочу": 2146,
    "тая": 2147,
    "поме@@": 2148,
    "покло@@": 2149,
    "осквер@@": 2150,
    "опреде@@": 2151,
    "одно@@": 2152,
    "образования": 2153,
    "начали": 2154,
    "крови": 2155,
    "ии": 2156,
    "гнев": 2157,
    "глубо@@": 2158,
    "Может": 2159,
    "ющ@@": 2160,
    "число": 2161,
    "тится": 2162,
    "сан@@": 2163,
    "рован@@": 2164,
    "принима@@": 2165,
    "прав@@": 2166,
    "палат@@": 2167,
    "нув": 2168,
    "немного": 2169,
    "моим": 2170,
    "исто@@": 2171,
    "дру@@": 2172,
    "голу@@": 2173,
    "веро@@": 2174,
    "анием": 2175,
    "Саул": 2176,
    "увели@@": 2177,
    "собрания": 2178,
    "приобре@@": 2179,
    "нике": 2180,
    "истори@@": 2181,
    "вдо@@": 2182,
    "третий": 2183,
    "ток": 2184,
    "проис@@": 2185,
    "преж@@": 2186,
    "нат@@": 2187,
    "вши@@": 2188,
    "возьми": 2189,
    "Иа@@": 2190,
    "таких": 2191,
    "преступ@@": 2192,
    "наз@@": 2193,
    "коман@@": 2194,
    "господин": 2195,
    "внутрен@@": 2196,
    "валась": 2197,
    "Гек": 2198,
    "Вас@@": 2199,
    "Божия": 2200,
    "собой": 2201,
    "скими": 2202,
    "рый": 2203,
    "никого": 2204,
    "нашел": 2205,
    "муж@@": 2206,
    "множество": 2207,
    "меч": 2208,
    "далеко": 2209,
    "бан@@": 2210,
    "ьсот": 2211,
    "числе": 2212,
    "услови@@": 2213,
    "ою": 2214,
    "отме@@": 2215,
    "матри@@": 2216,
    "зла": 2217,
    "довольно": 2218,
    "Ше@@": 2219,
    "этому": 2220,
    "читать": 2221,
    "уста@@": 2222,
    "тори@@": 2223,
    "сре@@": 2224,
    "сож@@": 2225,
    "слышал": 2226,
    "рядом": 2227,
    "равно": 2228,
    "нут": 2229,
    "необходи@@": 2230,
    "надцать": 2231,
    "информа@@": 2232,
    "измен@@": 2233,
    "гов": 2234,
    "вышли": 2235,
    "вспо@@": 2236,
    "вним@@": 2237,
    "Чуваш@@": 2238,
    "Сын": 2239,
    "Иван@@": 2240,
    "Вениами@@": 2241,
    "2015": 2242,
    "съ@@": 2243,
    "стов": 2244,
    "рука": 2245,
    "раб": 2246,
    "попро@@": 2247,
    "подви@@": 2248,
    "погу@@": 2249,
    "кол@@": 2250,
    "зву@@": 2251,
    "закры@@": 2252,
    "возь@@": 2253,
    "вашего": 2254,
    "альной": 2255,
    "Цар@@": 2256,
    "Государственного": 2257,
    "хвал@@": 2258,
    "тора": 2259,
    "зывает": 2260,
    "вина": 2261,
    "видеть": 2262,
    "Твоих": 2263,
    "?..": 2264,
    "чуть": 2265,
    "чает": 2266,
    "царем": 2267,
    "умно@@": 2268,
    "ствовали": 2269,
    "смотрел": 2270,
    "родил": 2271,
    "пов@@": 2272,
    "опас@@": 2273,
    "мра@@": 2274,
    "мина@@": 2275,
    "мени": 2276,
    "звер@@": 2277,
    "ел": 2278,
    "гря@@": 2279,
    "ала@@": 2280,
    "юно@@": 2281,
    "щал": 2282,
    "созд@@": 2283,
    "работа@@": 2284,
    "получ@@": 2285,
    "йти": 2286,
    "Боль@@": 2287,
    "ьям": 2288,
    "чного": 2289,
    "чет": 2290,
    "сыну": 2291,
    "Стар@@": 2292,
    "/": 2293,
    "ёл": 2294,
    "яро@@": 2295,
    "улыб@@": 2296,
    "тя": 2297,
    "труд@@": 2298,
    "схват@@": 2299,
    "сдел@@": 2300,
    "руками": 2301,
    "руб@@": 2302,
    "раба": 2303,
    "локтей": 2304,
    "имеет": 2305,
    "жесто@@": 2306,
    "Раз@@": 2307,
    "Му@@": 2308,
    "Иуде@@": 2309,
    "четвер@@": 2310,
    "чат@@": 2311,
    "цем": 2312,
    "ук@@": 2313,
    "увер@@": 2314,
    "территории": 2315,
    "сите": 2316,
    "ред@@": 2317,
    "подни@@": 2318,
    "нули": 2319,
    "находи@@": 2320,
    "мину@@": 2321,
    "кова": 2322,
    "жени@@": 2323,
    "деву@@": 2324,
    "двенадцать": 2325,
    "вен": 2326,
    "благосло@@": 2327,
    "беж@@": 2328,
    "шесть": 2329,
    "шек": 2330,
    "тр@@": 2331,
    "спор@@": 2332,
    "приве@@": 2333,
    "письмо": 2334,
    "мер": 2335,
    "мали": 2336,
    "лением": 2337,
    "конца": 2338,
    "её": 2339,
    "вхо@@": 2340,
    "всякого": 2341,
    "Сейчас": 2342,
    "Иакова": 2343,
    "5@@": 2344,
    ",]": 2345,
    "челове@@": 2346,
    "уст": 2347,
    "тив@@": 2348,
    "руке": 2349,
    "приз@@": 2350,
    "некоторые": 2351,
    "наход@@": 2352,
    "ленный": 2353,
    "казалось": 2354,
    "живо@@": 2355,
    "гой": 2356,
    "видели": 2357,
    "Еще": 2358,
    "3@@": 2359,
    "част@@": 2360,
    "хлеба": 2361,
    "терпе@@": 2362,
    "солнце": 2363,
    "разд@@": 2364,
    "правда": 2365,
    "поступ@@": 2366,
    "какая": 2367,
    "дерева": 2368,
    "вшим": 2369,
    "Отец": 2370,
    "шат@@": 2371,
    "такого": 2372,
    "спе@@": 2373,
    "следующей": 2374,
    "священни@@": 2375,
    "рус@@": 2376,
    "положил": 2377,
    "пожал@@": 2378,
    "нем@@": 2379,
    "неба": 2380,
    "любил": 2381,
    "жды": 2382,
    "еже@@": 2383,
    "щает": 2384,
    "шею": 2385,
    "тое": 2386,
    "совершен@@": 2387,
    "служить": 2388,
    "священники": 2389,
    "реб@@": 2390,
    "разговари@@": 2391,
    "прямо": 2392,
    "поэтому": 2393,
    "мужа": 2394,
    "молоде@@": 2395,
    "мен": 2396,
    "лат@@": 2397,
    "ина": 2398,
    "знаете": 2399,
    "виноград@@": 2400,
    "вайте": 2401,
    "аре@@": 2402,
    "Пре@@": 2403,
    "4@@": 2404,
    "ём": 2405,
    "школе": 2406,
    "тью": 2407,
    "тес@@": 2408,
    "сси@@": 2409,
    "рода": 2410,
    "повед@@": 2411,
    "нар@@": 2412,
    "мени@@": 2413,
    "любит": 2414,
    "лов@@": 2415,
    "конч@@": 2416,
    "дороге": 2417,
    "вый@@": 2418,
    "вари@@": 2419,
    "Сы@@": 2420,
    "яться": 2421,
    "ьи": 2422,
    "шем": 2423,
    "телем": 2424,
    "соци@@": 2425,
    "слава": 2426,
    "ску@@": 2427,
    "скота": 2428,
    "прош@@": 2429,
    "продолж@@": 2430,
    "причи@@": 2431,
    "пору@@": 2432,
    "пома@@": 2433,
    "пас@@": 2434,
    "нина": 2435,
    "комисси@@": 2436,
    "кал": 2437,
    "женщины": 2438,
    "деньги": 2439,
    "гие": 2440,
    "воспо@@": 2441,
    "возно@@": 2442,
    "вещ@@": 2443,
    "бур@@": 2444,
    "Иуда": 2445,
    "чис@@": 2446,
    "ствии": 2447,
    "свет@@": 2448,
    "принад@@": 2449,
    "позд@@": 2450,
    "организаци@@": 2451,
    "ног": 2452,
    "интере@@": 2453,
    "дочери": 2454,
    "делает": 2455,
    "двери": 2456,
    "груп@@": 2457,
    "голосования": 2458,
    "возвы@@": 2459,
    "вод": 2460,
    "взять": 2461,
    "Пе@@": 2462,
    "Моск@@": 2463,
    "Анге@@": 2464,
    "стви@@": 2465,
    "стать": 2466,
    "рал": 2467,
    "раж@@": 2468,
    "оттуда": 2469,
    "мии": 2470,
    "мальчик": 2471,
    "Твой": 2472,
    "Мат@@": 2473,
    "чных": 2474,
    "тела": 2475,
    "рые": 2476,
    "рок": 2477,
    "народ@@": 2478,
    "написано": 2479,
    "май@@": 2480,
    "ик@@": 2481,
    "запа@@": 2482,
    "докумен@@": 2483,
    "ваше": 2484,
    "Под@@": 2485,
    "Закона": 2486,
    "ятся": 2487,
    "язы@@": 2488,
    "эк@@": 2489,
    "храма": 2490,
    "стно": 2491,
    "произо@@": 2492,
    "поспе@@": 2493,
    "наконец": 2494,
    "лена": 2495,
    "дь@@": 2496,
    "вах": 2497,
    "Петрович": 2498,
    "школы": 2499,
    "тря@@": 2500,
    "самое": 2501,
    "сад@@": 2502,
    "привы@@": 2503,
    "послед@@": 2504,
    "находя@@": 2505,
    "наблю@@": 2506,
    "един@@": 2507,
    "гло@@": 2508,
    "вали@@": 2509,
    "Иоа@@": 2510,
    "Давиду": 2511,
    "»@@": 2512,
    "6@@": 2513,
    "46": 2514,
    "45": 2515,
    "44": 2516,
    "часто": 2517,
    "цами": 2518,
    "сторо@@": 2519,
    "руках": 2520,
    "рез@@": 2521,
    "разве": 2522,
    "престо@@": 2523,
    "напо@@": 2524,
    "извест@@": 2525,
    "добы@@": 2526,
    "вся": 2527,
    "вит": 2528,
    "бой": 2529,
    "блю@@": 2530,
    "200@@": 2531,
    "ё": 2532,
    "щая": 2533,
    "чувствовал": 2534,
    "хотелось": 2535,
    "спраши@@": 2536,
    "слову": 2537,
    "серебра": 2538,
    "север@@": 2539,
    "сделаю": 2540,
    "связан@@": 2541,
    "право": 2542,
    "поступа@@": 2543,
    "посте@@": 2544,
    "план@@": 2545,
    "пит": 2546,
    "пан@@": 2547,
    "отц@@": 2548,
    "мной": 2549,
    "логи@@": 2550,
    "клю@@": 2551,
    "исче@@": 2552,
    "иг@@": 2553,
    "дцати": 2554,
    "дат@@": 2555,
    "дайте": 2556,
    "вшиеся": 2557,
    "бира@@": 2558,
    "абзаце": 2559,
    "Господ@@": 2560,
    "чит": 2561,
    "час": 2562,
    "уст@@": 2563,
    "телям": 2564,
    "ступил": 2565,
    "сет": 2566,
    "нях": 2567,
    "недо@@": 2568,
    "ист@@": 2569,
    "избави@@": 2570,
    "дели": 2571,
    "вывел": 2572,
    "Ис@@": 2573,
    "Иаков": 2574,
    "ён@@": 2575,
    "шими": 2576,
    "храм": 2577,
    "треть@@": 2578,
    "ствовал": 2579,
    "сидел": 2580,
    "серди@@": 2581,
    "пус@@": 2582,
    "поги@@": 2583,
    "овец": 2584,
    "мимо": 2585,
    "месяц": 2586,
    "мастер@@": 2587,
    "изложить": 2588,
    "игра@@": 2589,
    "дочерей": 2590,
    "вше@@": 2591,
    "бри@@": 2592,
    "Ахи@@": 2593,
    "00": 2594,
    "языка": 2595,
    "страны": 2596,
    "оставил": 2597,
    "начи@@": 2598,
    "ится": 2599,
    "жертвенник": 2600,
    "дою": 2601,
    "десяти": 2602,
    "делах": 2603,
    "греш@@": 2604,
    "вет": 2605,
    "строитель@@": 2606,
    "смерть": 2607,
    "рат@@": 2608,
    "пуска@@": 2609,
    "прокля@@": 2610,
    "пример": 2611,
    "пребы@@": 2612,
    "отправ@@": 2613,
    "нок": 2614,
    "ново@@": 2615,
    "навстречу": 2616,
    "мере": 2617,
    "лежит": 2618,
    "коро@@": 2619,
    "ждение": 2620,
    "ери@@": 2621,
    "городов": 2622,
    "воло@@": 2623,
    "вес@@": 2624,
    "ана@@": 2625,
    "Самар@@": 2626,
    "Манасси@@": 2627,
    "Иуди@@": 2628,
    "ыш@@": 2629,
    "хлеб@@": 2630,
    "сят": 2631,
    "род": 2632,
    "отды@@": 2633,
    "остат@@": 2634,
    "новые": 2635,
    "нение": 2636,
    "дри@@": 2637,
    "глазах": 2638,
    "брос@@": 2639,
    "Иоси@@": 2640,
    "Вавилон@@": 2641,
    "хо": 2642,
    "территори@@": 2643,
    "смотре@@": 2644,
    "пункта": 2645,
    "пит@@": 2646,
    "коль@@": 2647,
    "ит@@": 2648,
    "золота": 2649,
    "емы": 2650,
    "дверь": 2651,
    "даро@@": 2652,
    "грехи": 2653,
    "голосом": 2654,
    "альные": 2655,
    "Па@@": 2656,
    "Алексея": 2657,
    "Ави@@": 2658,
    "услыш@@": 2659,
    "угодно": 2660,
    "ставит": 2661,
    "район@@": 2662,
    "отдал": 2663,
    "крыль@@": 2664,
    "ино@@": 2665,
    "зывал": 2666,
    "ень@@": 2667,
    "емся": 2668,
    "дное": 2669,
    "дере@@": 2670,
    "гору": 2671,
    "Однако": 2672,
    "Об": 2673,
    "Ди@@": 2674,
    "2017": 2675,
    "ят@@": 2676,
    "республике": 2677,
    "раться": 2678,
    "работе": 2679,
    "постро@@": 2680,
    "пости@@": 2681,
    "области": 2682,
    "нал": 2683,
    "живет": 2684,
    "головы": 2685,
    "говор@@": 2686,
    "ван": 2687,
    "Никола@@": 2688,
    "чуж@@": 2689,
    "чку": 2690,
    "фрон@@": 2691,
    "трех": 2692,
    "случае": 2693,
    "славу": 2694,
    "рых": 2695,
    "охо@@": 2696,
    "няет": 2697,
    "мый": 2698,
    "душе": 2699,
    "долго@@": 2700,
    "ваются": 2701,
    "Здесь": 2702,
    "Ав@@": 2703,
    "хран@@": 2704,
    "сест@@": 2705,
    "семей@@": 2706,
    "самом": 2707,
    "проек@@": 2708,
    "понял": 2709,
    "объек@@": 2710,
    "награ@@": 2711,
    "мог@@": 2712,
    "конкур@@": 2713,
    "завтра": 2714,
    "еле@@": 2715,
    "досто@@": 2716,
    "государ@@": 2717,
    "ваю": 2718,
    "бюджета": 2719,
    "Тво@@": 2720,
    "Сегодня": 2721,
    "ёр@@": 2722,
    "ческий": 2723,
    "узнал": 2724,
    "уг@@": 2725,
    "тран@@": 2726,
    "сут@@": 2727,
    "семьдесят": 2728,
    "пятьдесят": 2729,
    "пусти@@": 2730,
    "приношение": 2731,
    "поразил": 2732,
    "перевозок": 2733,
    "моря": 2734,
    "год@@": 2735,
    "авто@@": 2736,
    "Соломон": 2737,
    "Джо": 2738,
    "Алексе@@": 2739,
